{
  "noticias": [
    {
      "titulo": "Progep realiza Seminário de Ambientação Institucional dos novos servidores no dia 15",
      "conteudo": [
        "A Pró-Reitoria de Gestão de Pessoas (Progep) informa que houve alteração na data do Seminário de Ambientação Institucional dos novos servidores da UFC, que agora será realizado no próximo dia 15 (segunda-feira). O evento acontecerá no Auditório Professor Cândido Pamplona (blocos 711 e 712 do Centro de Tecnologia), no Campus do Pici Prof. Prisco Bezerra, das 8h às 17h40min.",
        "Estão sendo convocados para o seminário 197 servidores dos campi da UFC em Fortaleza. O evento será transmitido via videoconferência para 53 servidores dos campi de Sobral, Quixadá, Russas e Crateús. Entre os participantes estão recém-ingressos e aqueles que não compareceram a edições anteriores do encontro.",
        "A Progep explica que só serão emitidos certificados aos que comparecerem nos dois turnos do evento (manhã e tarde). Ressalta também que, para os servidores docentes, é necessária a apresentação do certificado de participação no encontro no final do estágio probatório.",
        "O Seminário de Ambientação é uma oportunidade para que servidores técnico-administrativos e docentes recém-ingressos conheçam mais detalhes sobre os órgãos e unidades acadêmicas que fazem parte da UFC, tirem dúvidas e compartilhem experiências. Veja a programação completa do evento.",
        "Confira a lista dos servidores que devem participar do seminário.",
        "Fonte: Divisão de Formação Profissional (Difop) – fone: 85 3366 7406 / e-mail: difop@ufc.br",
        "09 de Junho de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/c74706fcfa1817409afb46abbb4bb7.jpg",
      "dia": "09 de Junho de 2015"
    },
    {
      "titulo": "Campus da UFC de Russas receberá Restaurante Universitário",
      "conteudo": [
        "A Diretoria do Campus de Russas informa que o Refeitório do Campus passará a funcionar no segundo semestre do ano corrente, tendo em vista a conclusão das obras do prédio anexo, localizado na Rua Coronel Araújo Lima, nº 1348, no Centro da Cidade.",
        "O Refeitório do Campus de Russas irá oferecer refeições de qualidade para os estudantes, docentes, técnicos administrativos e demais colaboradores do Campus, para isso contará com a supervisão de uma Nutricionista, recém-contratada, com o objetivo de assegurar alimentação balanceada para todos os usuários. A previsão é que sejam servidas diariamente cerca de 500 refeições entre almoço e jantar, de segunda a sexta-feira.",
        "09 de Junho de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/38ab5fa4fbd3385affd7d07fa1be09.png",
      "dia": "09 de Junho de 2015"
    },
    {
      "titulo": "Lançado edital para oito vagas de professor efetivo no Campus de Russas",
      "conteudo": [
        "Estarão abertas, de 1º a 30 de junho, as inscrições para oito vagas de professor efetivo (com mestrado ou doutorado) no Campus da UFC em Russas. As vagas destinam-se às áreas de Computação, Matemática e Física.",
        "São quatro vagas para a área de Computação: todas com regime de 40 horas semanais, dedicação exclusiva e exigência de mestrado. Duas delas são destinadas ao setor de estudo \"Algoritmos e Otimização Combinatória\", uma para \"Arquitetura e Sistemas Operacionais\" e outra para \"Computação Gráfica\". A remuneração é de R$ 5.945,98.",
        "Na área de Matemática, há duas vagas: uma para o setor de estudo \"Álgebra Linear e Cálculo\" e outra para \"Cálculo e Processos Estocásticos\". Ambas contratam para regime de 40 horas semanais e dedicação exclusiva, com exigência de título de doutor. Na Física, são duas vagas para \"Física Geral\", ambas também em regime de 40 horas semanais de trabalho, com dedicação exclusiva, e exigência de doutorado. A remuneração inicial para estas vagas é de R$ 8.639,50.",
        "Os interessados devem se inscrever no Centro de Ensaios não-Destrutivos (CENDE), no Departamento de Engenharia Metalúrgica e de Materiais da UFC (bloco 729 do Campus do Pici Prof. Prisco Bezerra, em Fortaleza), de segunda a sexta-feira, das 8h às 11h e das 14h às 17h. O candidato deverá comprovar, até a data da posse, ser portador do diploma de graduação e do título exigido para a vaga desejada.",
        "Na inscrição, é necessário apresentar um requerimento ao diretor do Centro de Tecnologia, informando o setor de estudo para o qual pretende concorrer; cópia autenticada de documento de identificação, com fotografia; cópia do histórico escolar do curso de graduação; cópia do histórico da pós-graduação exigida, que comprove haver relação com a área do concurso para o setor de estudo pleiteado, bem como comprovante de pagamento da taxa de inscrição.",
        "Mais informações devem ser obtidas no Edital nº 104/2015, que rege o concurso, disponível no site da Pró-Reitoria de Gestão de Pessoas.",
        "Fonte: Divisão de Planejamento e Movimentação de Pessoal da Progep – fone: 85 3366 7407",
        "09 de Junho de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/8d64bbc6d1495dec503c481b576bc8.jpg",
      "dia": "09 de Junho de 2015"
    },
    {
      "titulo": "E Viva o Campus de Russas! Arraiá do Campus ocorreu nesta terça-feira, 23 de junho",
      "conteudo": [
        "Ocorreu na noite desta terça-feira (23/06/2015), o primeiro Arraiá do Campus da UFC em Russas com direito a música, comidas típicas e muita animação. A ideia inicial partiu do Diretor do Campus, Prof. Lindberg Gonçalves, tendo como intuito unir servidores docentes, técnico-administrativos e demais funcionários, para comemorar o primeiro semestre de funcionamento do Campus da UFC em Russas.",
        "Desde já a Direção do Campus agradece a participação de cada um presente neste momento de confraternização, assim como toda dedicação e esforço individual empenhado para o funcionamento do Campus de Russas.",
        "E que venham mais conquistas e comemorações!",
        "25 de Junho de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/bcd2c3abce8f7c5e0f747e9cd85eb6.jpg",
      "dia": "25 de Junho de 2015"
    },
    {
      "titulo": "Abertura do Restaurante Universitário - Campus Russas",
      "conteudo": [
        "Comunicamos que o Restaurante Universitário do Campus Russas iniciará suas atividades a partir do dia 05/10/15, próxima segunda-feira. O almoço será servido normalmente, conforme horário na tabela abaixo. Seguem os horários disponíveis para venda dos tickets, ressaltando que para a compra do mesmo é obrigatório a apresentação de identificação acadêmica (comprovante de matrícula e documento de identidade) no Restaurante. Ademais,conforme decisão da Diretoria do campus, ficou determinado que os tickets só serão vendidos em quantidade fixa de 5 ou 10 unidades, por pessoa.",
        "HORÁRIO DAS REFEIÇÕES:",
        "Almoço: 12h:00 às 13h:30Janta: 17h:30 às 18h:30",
        "HORÁRIO DAS VENDAS DOS TICKETS (de segunda a sexta):",
        "08h:30 às 12h:3016h:00 às 18h:00",
        "VALORES DOS TICKETS CORRESPONDENTES A CADA CATEGORIA:",
        "Aluno: R$ 1,10Servidor TAEs e Funcionários: R$ 1,60 Servidor Docente: R$ 2,20",
        "02 de Outubro de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/2b7fd5e411afd6c72b07b3e3c5f8de.jpg",
      "dia": "02 de Outubro de 2015"
    },
    {
      "titulo": "I Vale Web Livre é sucesso!",
      "conteudo": [
        "No último sábado, 7 de novembro, foi realizado na UFC, campus de Russas, a primeira edição do Vale Web Livre. O evento, com foco em desenvolvimento web com padrões e ferramentas livres, teve mais de 130 participantes, considerado um sucesso pela organização.",
        "O público estava dividido entre estudantes universitários da própria UFC e outras instituições, alunos de ensino médio da região jaguaribana, profissionais, professores e entusiastas da área de TI. Ao todo, o evento contou com 5 palestras e 3 oficinas, todos com temas relacionados a programação web, tudo com software livre.",
        "O sucesso foi tanto que os participantes já saíram perguntando se já havia uma segunda edição marcada. Mas a expectativa é que apenas no FLISOL Vale do ano que vem seja divulgada uma data para a segunda edição.",
        "Confira todas as fotos do evento: www.flickr.com/photos/81984246@N03/albums/72157660983465791",
        "09 de Novembro de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/0dcec3956a34148be4a863ecc037e3.jpg",
      "dia": "09 de Novembro de 2015"
    },
    {
      "titulo": "Selecionados para o Minicurso de Introdução à Programação com Scratch",
      "conteudo": [
        "Informamos que os inscritos listados abaixo estão selecionados para participar do curso de Introdução à Programação oferecido pela UFC. As atividades acontecerão às quartas-feiras, de 16 às 18 horas, de 16/09/15 a 28/10/15 no laboratório de Informática do Campus da UFC em Russas.",
        "Ana Kamila do Nascimento Soares | Colégio Estadual Governador Flávio MarcílioBruna Hevelyn Bessa Almeida | Colégio Estadual Governador Flávio MarcílioCarlos Victor da Silva Sousa | Colégio Estadual Governador Flávio MarcílioClaudio Ferreira Martins | Colégio Estadual Governador Flávio MarcílioDaniela Ferreira Maia | Colégio Estadual Governador Flávio MarcílioEmanuele da Silva Freitas | Colégio Estadual Governador Flávio MarcílioFernanda Kelly Gomes da Silva | Colégio Estadual Governador Flávio MarcílioFernanda Maria Nogueira Freire | Colégio Estadual Governador Flávio MarcílioIsabely Costa de Oliveira | Colégio Estadual Governador Flávio MarcílioJoab Kennedy Silva Santiago | Colégio Estadual Governador Flávio MarcílioJosé Mateus Soares da Silva | Colégio Estadual Governador Flávio MarcílioJosé Ronaldo Brito Lima | Colégio Estadual Governador Flávio MarcílioKeliane da Silva Lima Almeida | Colégio Estadual Governador Flávio MarcílioLuiz Felipe Gomes Matos | Escola Estadual de Ensino Profissionalizante Professor Walquer Calvacante MaiaMatheus Pitombeira da Silva | Colégio Estadual Governador Flávio MarcílioMayara Larissa Gomes de Matos | Escola Estadual de Ensino Profissionalizante Professor Walquer Calvacante MaiaNadia Vitória Mendonça do Nascimento | Colégio Estadual Governador Flávio MarcílioRoseana Barreto Guedes | Colégio Estadual Governador Flávio MarcílioThalisson da Silva Gomes | Colégio Estadual Governador Flávio MarcílioWellington de Sousa Lima | Escola Estadual Municipal Manuel Matoso FilhoYohana Ferreira Carvalho | Colégio Estadual Governador Flávio Marcílio",
        "14 de Setembro de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/47e81557833ea602f8a990d52427e4.jpg",
      "dia": "14 de Setembro de 2015"
    },
    {
      "titulo": "Alunos do Campus de Russas da UFC participam da etapa regional da XX Maratona de Programação.",
      "conteudo": [
        "No dia 12 de setembro ocorreu a etapa regional da maratona de programação, um evento organizado pela Sociedade Brasileira de Computação. Os times que competem na maratona são compostos por 3 alunos que tentam resolver durante 5 horas o maior número possível dos problemas computacionais propostos.",
        "O Campus de Russas da UFC foi representado pelos seguintes times, sob a supervisão da professora Viviane Menezes: R.I.M Esquerdo, formado pelos alunos Marcos Paulo Maia dos Santos, Renan Leite Silva e Antônio Igor Mendes de Oliveira (2° semestre do curso de Ciência da Computação); e Os Graxinhas, formado pelos alunos Arthur Vila Nova Albuquerque Lima, Fabrício Oliveira de Souza e Paulo Henrique Fragoso Ferreira (1° ano do curso de Engenharia Mecânica).",
        "O time R.I.M Esquerdo ficou em 4° lugar e o time Os Graxinhas em 5° lugar entre os times que competiram na sede do Crato {http://maratona.ime.usp.br/prim-fase15/crato/crato.pdf}. A classificação entre os times que competiram na super sede Nordeste foi 8o lugar para o time R.I.M esquerdo e 9o. lugar para o time Os Graxinhas {http://www.bombonera.org/placar-1afase2015/#}. A super sede Nordeste foi composta por universidades que competiram nas cidades de Crato-CE, Balsas-MA e São Cristovão-SE.",
        "Parabéns aos nossos alunos! Próximo ano tem mais!!",
        "16 de Setembro de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/645c8b7ae9051068462e8df88aba3c.jpg",
      "dia": "16 de Setembro de 2015"
    },
    {
      "titulo": "Lançados Editais de Concorrência Pública para Cantina e Reprografia do Campus de Russas",
      "conteudo": [
        "A Universidade Federal do Ceará, torna público, para conhecimento dos interessados, os Editais de licitação para Cantina e Reprografia (serviços gráficos), na modalidade CONCORRÊNCIA PÚBLICA.",
        "A entrega da proposta acontecerá no dia 26 de junho de 2015, às 09:00h (para os interessados no espaço físico da reprografia) e às 10:00h (para os interessados na concessão do espaço físico da cantina) . As propostas deverão ser entreguem na Secretaria Geral do Campus de Russas, localizado na Rua Felipe Santiago, s/n, Cidade Universitária.",
        "Para mais informações e especificações, verificar os Edital de Concorrência Pública, disponíveis no Portal de Compras do Governo Federal. Seguem endereços eletrônicos:",
        "Edital de Concorrência Pública n° 006/2015",
        "http://comprasnet.gov.br/ConsultaLicitacoes/Download/Download.asp?coduasg=153045&numprp=62015&modprp=3&bidbird=N",
        "Edital de Concorrência Pública n° 008/2015",
        "http://comprasnet.gov.br/ConsultaLicitacoes/Download/Download.asp?coduasg=153045&numprp=82015&modprp=3&bidbird=N&idLetra=ry7d6a&idSom=&Submit=Confirmar",
        "16 de Junho de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/cce22a52fdd551f5d58651034927f8.jpg",
      "dia": "16 de Junho de 2015"
    },
    {
      "titulo": "Confirmação Presencial de Matrícula ocorrerá nos dias 30 e 31 de julho",
      "conteudo": [
        "Ingressantes no segundo semestre pelo Sisu precisarão fazer a Confirmação Presencial de Matrícula em 30 ou 31 de julho. Essa etapa é obrigatória para assegurar a vaga na UFC.",
        "Devem fazer a confirmação presencial todos que solicitaram matrícula na Chamada Regular ou de Lista de Espera, bem como em qualquer uma das convocações de Banco de Suplentes.",
        "O estudante deverá comparecer, em uma dessas datas, à coordenação do seu curso, levando documento de identificação oficial com foto. A fotocópia autenticada também poderá ser apresentada em substituição ao documento original. Após finalizar esse procedimento, o aluno será automaticamente matriculado em todas as disciplinas do primeiro período do seu curso.",
        "No caso de Confirmação Presencial de Matrícula por procuração, o procurador legalmente constituído deverá apresentar a procuração original estabelecida em cartório e documento de identificação oficial do procurador com foto (fotocópia autenticada ou fotocópia simples acompanhada do original, para verificação da autenticidade no local).",
        "É importante destacar que, se o candidato não assinar a Ata de Confirmação Presencial de Matrícula, perderá automaticamente a vaga na UFC. Para saber onde fica a coordenação do seu curso, o candidato pode consultar o portal da UFC. A própria coordenação poderá dar mais informações sobre o horário de funcionamento do curso.",
        "O semestre letivo terá início no dia 3 de agosto em todos os campi da UFC.",
        "Fonte: http://www.sisu.ufc.br/noticias",
        "21 de Julho de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/ae283849b928ca63379d68fd889ce1.jpg",
      "dia": "21 de Julho de 2015"
    },
    {
      "titulo": "INSCRIÇÕES SESCOMP",
      "conteudo": [
        "Semana de Engenharia de Software e Ciências da Computação - SESCOMP 2015 (UFC - Campus Russas)",
        "Inscrições Abertas: Inscreva-se!",
        "Confira nossa programação: AQUI!",
        "12 de Agosto de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/d3fa332eadb207d11a0051c4e1e72f.png",
      "dia": "12 de Agosto de 2015"
    },
    {
      "titulo": "Campus da UFC em Russas recebe novos servidores",
      "conteudo": [
        "O Prof. Custódio Almeida, Vice-Reitor no exercício da Reitoria da UFC, deu boas-vindas aos 16 servidores docentes e técnico-administrativos empossados na tarde terça-feira (24), dentre estes, 04 servidores entraram em exercicio para o Campus de Russas.",
        "A Diretoria do Campus também deu boas-vindas aos novos servidores. A psicóloga Synara Barbosa, e os docentes, Eurinardo Rodrigues e Tatiane Figueiredo (área de computação) e Antônio Neves (físico), chegaram para agregar a equipe e contribuir para o crescimento do Campus.",
        "Fonte: Portal UFC / Coordenadoria de Comunicação Social e Marketing Institucional da UFC – fone: 85 3366 7331 e 3366 7332 ",
        "02 de Dezembro de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/08279b423255740dbf22103f9ab2d5.png",
      "dia": "02 de Dezembro de 2015"
    },
    {
      "titulo": "Visita ao Lar Santa Clara de Assis. Entrega das doações dos alunos arrecadadas durante a SESCOMP.",
      "conteudo": [
        "Nesta terça-feira, 25 de agosto, os professores e estudantes dos cursos Ciência da Computação e Engenharia de Software do nosso campus visitaram o Lar Santa Clara de Assis. O Lar Santa Clara de Assis é uma casa que acolhe idosos de Russas e da região. O Lar tem por finalidade prestar assistência continuada, permanente e planejada aos idosos de ambos os sexos, garantindo proteção integral de moradia, alimentação e higienização.",
        "Os alunos e professores foram doar os alimentos coletados durante o SESCOMP (Semana de Engenharia de Software e Ciência da Computação), ocorrido na semana passada.",
        "Esperamos que esta seja apenas a primeira de muitas outras iniciativas que teremos no campus de Russas.",
        "26 de Agosto de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/fec99e179c98808ba5e872c7020b54.jpg",
      "dia": "26 de Agosto de 2015"
    },
    {
      "titulo": "1ª Corrida do Potencial",
      "conteudo": [
        "Na manhã desta segunda feira (16/11/2015) os alunos do curso de Engenharia Mecânica participaram da fase 1 de 2 da “1ª Corrida do Potencial” no pátio da unidade de ensino do Campus de Russas. Esta atividade faz parte da disciplina de Introdução à Engenharia, ministrada pelo Prof. Dr. Edvan Cordeiro de Miranda, na qual visa estimular o aluno no desenvolvimento de uma atividade mais voltada para engenharia, além de incentivar a aplicação dos conhecimentos básicos de Física e do uso limitado da energia, resultando tudo isso no desenvolvimento de um produto, o carro.",
        "O objetivo desta competição é o desenvolvimento de um veículo movido unicamente pela energia potencial. Esta energia é gerada por meio da descida de uma garrafa de 500 ml de água de uma altura de um metro (1 m). A equipe vencedora será a que o carro percorrer maior distância. A competição contou com nove equipes, cada equipe teve três tentativas.",
        "A equipe formada pelos alunos(as) Ana Lívia, Felipe Lima, Igor de Paula, Jefferson Lima, José Ribamar e Mateus Maia sagrou-se vencedora desta primeira fase quando seu carro percorreu uma distância de 32,08 m em sua terceira tentativa. O segundo e terceiro colocados percorreram 23,65 m e 21,60 m, respectivamente. A segunda e última fase desta competição será realizada no próximo dia 30/11/2015, até lá cada equipe poderá fazer ajustes em seu carro para buscar um melhor desempenho.",
        "Confira mais fotos em: www.campusrussas.ufc.br/galeria.php",
        "17 de Novembro de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/86f3fb0f40e17732ab4fc812c2ab0d.jpg",
      "dia": "17 de Novembro de 2015"
    },
    {
      "titulo": "Confira os cursos de capacitação para servidores que serão ofertados no segundo semestre",
      "conteudo": [
        "A Divisão de Formação Profissional (Difop) da Pró-Reitoria de Gestão de Pessoas (Progep) já disponibilizou a lista dos cursos de aperfeiçoamento que serão ofertados no segundo semestre de 2015. Os servidores interessados devem acessar o módulo SIGPRH do Si3 para realizar a inscrição, seguindo o passo a passo indicado.",
        "Para validar a inscrição, é necessária a homologação da chefia imediata, procedimento também realizado por meio do sistema, conforme orientações. Confira os cursos que serão disponibilizados no próximo semestre, alguns já estão com os prazos de inscrição definidos.",
        "Entre as atividades com inscrições abertas estão os de Libras II, Qualidade no Atendimento e nas Relações Interpessoais, Introdução ao Google Docs, Administração do Tempo no Serviço Público, e Formatando Computadores do Laboratório com o Clonezilla. Já os cursos com inscrições programadas para julho são os de Cerimonial, Protocolo e Etiqueta Profissional, e Gestão de Pessoas e Melhoria do Desempenho Organizacional.",
        "Fonte: Divisão de Formação Profissional – fone: 3366 7406 / e-mail: difop@ufc.br",
        "29 de Junho de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/961742d51ee80d0966d329099843d8.png",
      "dia": "29 de Junho de 2015"
    },
    {
      "titulo": "SELEÇÃO AUXÍLIO EMERGENCIAL ESPECIAL 2015.2",
      "conteudo": [
        "Estão abertas inscrições no período de 04 a 11 de agosto, para o Programa de Auxílio Emergencial Especial que irá substituir o Auxílio Moradia no período de 2015.2.Poderão solicitar o referido Auxílio, estudantes ingressantes neste semestre, que se encontram em situação de comprovada vulnerabilidade econômica.",
        "Documentação necessária (atualizada e com fotocópia)",
        "1)Pessoal e acadêmica- 1 foto 3x4- carteira de identidade e CPF- comprovante de matrícula e histórico acadêmico atualizado- histórico do ensino médio- carteira do Ministério do Trabalho/ comprovante de renda própria2) Familiar- Comprovante de aposentadoria/ comprovante de pensão alimentícia- Declaração de autônomo por instituição legal-Última declaração de imposto de renda ou isenção- Último contracheque3) Moradia- Cópia de escritura do imóvel próprio/ IPTU/ IPTR- Cópia do boleto bancário de financiamento habitacional- Cópia do recibo de aluguel ou contrato de locação- Conta de energia- Conta de telefone (se tiver)4) Demais documentos- atestado de óbito- cópia da certidão de nascimento de dependentes menores- xerox dados bancários- xerox de benefícios sociais do Governo Federal",
        "Local de Inscrição: Secretária das Coordenações de CursoHorário: 08h às 11:30h e 14h às 17:30h",
        "Prof. Dr. Lindberg Lima Gonçalves (Diretor UFC - Campus Russas)",
        "05 de Agosto de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/7404cf4d34bf75c913d0e7edb1ba4e.jpg",
      "dia": "05 de Agosto de 2015"
    },
    {
      "titulo": "1° Encontro da Comunidade de Cooperação e Aprendizagem Significativa (CASa) em Russas",
      "conteudo": [
        "Nesta sexta (19/08), tivemos o primeiro encontro da Comunidade de Cooperação e Aprendizagem Significativa (CASa) em Russas. A CASa é o programa de desenvolvimento e formação docente da UFC. Este programa oferece um amplo e diversificado leque de atividades de caráter contínuo, dialógico e formativo com o propósito de construção cooperativa, envolvendo: docentes (novatos e veteranos), discentes (de graduação e de pós-graduação), técnicos-administrativos das diversas unidades acadêmicas da UFC e, está aberta, também, à participação da comunidade.",
        "Este primeiro evento abordou o tema da aprendizagem cooperativa, ministrado pela equipe do Programa de Aprendizagem Cooperativa em Células Estudantis (PACCE) da UFC, contou com a participação do responsável pelo projeto Hermany Rosa Vieira e sua equipe.",
        "Com este evento, foi possível apresentar aos professores participantes a metodologia utilizada no PACCE. O PACCE tem como objetivos principais:",
        "Definir, propor, organizar e coordenar ações voltadas à formação contínua de professores da UFC, numa perspectiva dialógica, cooperativa e significativa, visando ao constante aprimoramento da graduação;Viabilizar o desenvolvimento do protagonismo estudantil, por meio da formação de estudantes para atuação em redes cooperativas, com o desenvolvimento de habilidades sociais, autonomia intelectual e melhor integração ao ambiente acadêmico;Contribuir para a elevação da qualidade acadêmica dos cursos de graduação da UFC, mediante a participação e a colaboração efetivas de estudantes de mestrado e doutorado em ações voltadas àgraduação, especialmente em atividades relacionadas ao ensino e à aprendizagem;Desenvolver estratégias de articulação da UFC com a Educação Básica, especialmente com a Rede Pública de Ensino, para incentivo ao ingresso de alunos na Universidade e redução de riscos de evasão.",
        "Mais informações disponíveis em: http://www.casa.ufc.br/",
        "19 de Agosto de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/2e87e8926efef312f7fdd2a4631172.jpg",
      "dia": "19 de Agosto de 2015"
    },
    {
      "titulo": "APRENDA A PROGRAMAR! Participe do curso gratuito de programação com Scratch oferecido pelo Campus da UFC em Russas.",
      "conteudo": [
        "Período de inscrição: 31/08/2015 a 09/09/2015",
        "Divulgação dos selecionados: 10/09/2015",
        "Local de inscrição: Secretaria do curso de Engenharia de Software, Campus da UFC em Russas.",
        "Pré-requisitos: Estar devidamente matriculado no ensino médio.Número de vagas: 25",
        "Documentação: Cópias do histórico escolar atualizado, do comprovante de matrícula e do RG. As atividades acontecerão às quartas-feiras, de 16 às 18 horas",
        "03 de Setembro de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/1db84c2d45b64e0daf95ea6deeda13.png",
      "dia": "03 de Setembro de 2015"
    },
    {
      "titulo": "Semana de Engenharia de Software e Ciências da Computação - SESCOMP 2015",
      "conteudo": [
        "Vem aí a Semana de Engenharia de Software e Ciências da Computação - SESCOMP 2015. ",
        "A SESCOMP será um evento anual do Campus de Russas, que terá sua primeira edição no período 17 a 21 de agosto. O principal objetivo do evento é complementar a formação profissional e acadêmica dos alunos do campus.",
        "A SESCOMP terá uma programação rica em conteúdo ligado à computação, incluindo palestras técnicas, minicursos, painéis e relatos de experiências.",
        "Em breve mais detalhes e inscrições para o evento. Fiquem atentos!",
        "05 de Agosto de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/9f88ec0120ec3ca53032e93ba914ca.jpg",
      "dia": "05 de Agosto de 2015"
    },
    {
      "titulo": "Atividades acadêmicas normais dia 13 de Outubro de 2015",
      "conteudo": [
        "A Direção da Universidade Federal do Ceará -  Campus Russas informa que na próxima terça-feira (dia 13 de Outubro de 2015) haverá aula normalmente para todos os cursos do Campus. Desta forma, não ocorrerá a antecipação do feriado do dia do professor, de 15 para 13 de Outubro.",
        "http://ufc.br/noticias/noticias-de-2015/7307-proposta-de-antecipacao-do-feriado-do-dia-do-professor-sera-analisada-hoje-9",
        "09 de Outubro de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/073d1b2e4c909355a96362fc06fd9b.jpg",
      "dia": "09 de Outubro de 2015"
    },
    {
      "titulo": "Lançado Edital de Seleção de Bolsa de Extensão - Engenharia de Software!",
      "conteudo": [
        "A coordenadora do Curso de Engenharia de Software do Campus da UFC em Russas torna público que estarão abertas as inscrições para seleção de bolsista de projeto de extensão, de acordo com  Edital no 01/2016 – PREX-UFC, de 4 de janeiro de 2016, e com a Resolução n.o 06/CONSUNI de 29/09/1988, para o projeto de extensão:Desenvolvimento de Aplicativos Móveis para Escolas Públicas do Município de Russas.",
        " ",
        " ",
        " ",
        "Edital N° 02/2016",
        "Resultado 1ª fase!",
        "Resultado 2ª fase!",
        "25 de Fevereiro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/500e65864987bc4a2faa26aaa775cd.jpg",
      "dia": "25 de Fevereiro de 2016"
    },
    {
      "titulo": "Abertas as Inscrições para alunos voluntários do LINCE (Laboratório Interdisciplinar de Ciência da Computação e Engenharia de Software)",
      "conteudo": [
        "Estão abertas as Inscrições para alunos voluntários do LINCE (Laboratório Interdisciplinar de Ciência da Computação e Engenharia de Software)",
        "O LINCE tem como objetivo iniciar atividades de pesquisa nas diversas áreas da Ciência da Computação e Engenharia de Software a fim de tornar-se um polo de inovação tecnológica, promovendo o desenvolvimento da região e do nosso estado.",
        "A seleção ocorrerá da seguinte forma:",
        "1ª Fase: Entrega de documentos na secretaria:",
        "Histórico (Obrigatório)Currículo (Opcional)",
        "2ª Fase: Entrevista",
        "A data de recebimento de material para a primeira fase será até 28/08.",
        "20 de Agosto de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/89f5c67af446c9da9070b104817912.png",
      "dia": "20 de Agosto de 2015"
    },
    {
      "titulo": "Comunicado: Sistema Pergamum estará fora do ar nos dias 7 e 8",
      "conteudo": [
        "O Sistema de Bibliotecas da Universidade Federal do Ceará informa que o Sistema Pergamum – ferramenta de acesso ao acervo e aos serviços das bibliotecas – estará suspenso durante os dias 7 e 8 de dezembro (segunda e terça-feira). Nesse período, serão realizados procedimentos de atualização do sistema.",
        "Com isso, serviços de empréstimo, devolução, reserva, renovação e consulta ao catálogo eletrônico ficarão paralisados até a conclusão do processo. Não serão cobradas multas referentes a essas datas. A previsão é de que o acesso esteja normalizado na quarta-feira (9).",
        "Fonte: Biblioteca Universitária da UFC – fones: 85 3366 9507 e 3366 9508",
        "04 de Dezembro de 2015"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/b6031f1b72bdb88004a7e8146df653.jpg",
      "dia": "04 de Dezembro de 2015"
    },
    {
      "titulo": "Edital Bolsa de Iniciação Acadêmica",
      "conteudo": [
        "Por decisão da Pró-Reitoria de Assuntos Estudantis, o edital da Bolsa de Iniciação Acadêmica, exclusivo para alunos veteranos, foi divulgado. As inscrições ocorrem on-line, e iniciaram dia 11/01/2016 seguindo até 24/01/2016.",
        "Atenção para os pré-requisitos socioeconômicos e a documentação comprobatória!",
        "Aos estudantes que estão inclusos nos critérios, leiam cuidadosamente o Edital 01/2016, e caso tenham interesse em concorrer, segue a notícia do site da PRAE:",
        "PRAE divulga site, anexos e documentos para o Edital 01/2016 - BIA <http://www.prae.ufc.br/editais-e-resultados/171-edital-01-2016-programa-bolsa-de-iniciacao-academica>",
        "O site de inscrição para o processo seletivo do Programa Bolsa de Iniciação Acadêmica é: http://www.bolsas.ufc.br/;",
        "Para acessar os documentos se dirija ao link do Edital 01/2016 -Programa Bolsa Iniciação Acadêmica em Editais e Resultados do site da PRAE.",
        "14 de Janeiro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/1d8ab956585caa7a0d676a8739069e.png",
      "dia": "14 de Janeiro de 2016"
    },
    {
      "titulo": " Programas de aprendizagem cooperativa selecionam 300 bolsistas ",
      "conteudo": [
        "A Pró-Reitoria de Graduação (Prograd) dá início ao processo de renovação e seleção de novos bolsistas para atuarem em programas de aprendizagem cooperativa. No total, são 300 oportunidades em todos os campi da UFC.",
        "Destas vagas, 20 são para estudantes do campus da UFC em Sobral, 15 em Quixadá, cinco em Russas e outras cinco em Crateús. As demais 255 são para a Capital. Os selecionados atuarão juntos aos programas de Aprendizagem Cooperativa em Células Estudantis (Pacce) e de Estímulo à Cooperação na Escola (Prece).",
        "As bolsas têm valor mensal de R$ 400,00, com vigência de março a dezembro de 2016. Os aprovados se comprometem a dedicar 12 horas por semana às atividades do programa.",
        "Inscrições – As inscrições estarão abertas de 18 a 25 de janeiro para os candidatos nos campi do Interior e somente para os bolsistas veteranos em Fortaleza. Já os candidatos novatos da Capital deverão se inscrever no período entre 20 de janeiro e 2 de fevereiro.",
        "O processo de solicitação de inscrição será admitido exclusivamente via Internet, por meio de link a ser disponibilizado no site da Prograd e no blog da Aprendizagem Cooperativa. Os candidatos deverão enviar para o e-mail pacce.monitoria@prograd.ufc.br seu histórico acadêmico atualizado até o semestre 2015.2 (ou comprovante de matrícula, no caso dos estudantes recém-ingressos).",
        "Após o envio do formulário de inscrição, os candidatos receberão um e-mail de confirmação no prazo de até três dias úteis. Em caso de não recebimento, os candidatos deverão entrar em contato por e-mail.",
        "Para obter mais informações sobre as categorias de bolsa, as atividades a serem desenvolvidas e os critérios de seleção, o candidato deve consultar o Edital nº 02/2016 .",
        "A Aprendizagem Cooperativa é uma metodologia voltada para o trabalho em grupo que, na Universidade, é direcionada para que os estudantes trabalhem juntos em grupos heterogêneos para resolver um problema, concluir um projeto ou algum outro objetivo pedagógico.",
        "Fonte: Coordenadoria de Formação e Aprendizagem Cooperativa – fone: 85 3366 9444",
        "20 de Janeiro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/77e6a567fe9443d75986996297b789.png",
      "dia": "20 de Janeiro de 2016"
    },
    {
      "titulo": "REEDIÇÃO DO EDITAL Nº01/2016-PRAE/UFC BIA",
      "conteudo": [
        "Aos estudantes que estão inclusos nos critérios, ATENÇÃO PARA REEDIÇÃO DO EDITAL Nº01/2016-PRAE/UFC BIA. Apesar das inscrições on-line permanecerem até dia 24/01/16, a data de entrega da documentação e a realização das entrevistas mudou. Atenção para as novas datas nos itens 8,10 e 11 do Edital Nº01/2016-PRAE/UFC.",
        "Segue a notícia do site da PRAE:",
        "A Pró-Reitoria de Assuntos Estudantis reeditou seu edital 01/2016 que trata da seleção de estudantes ingressantes até 2015.2 para o Programa da Bolsa de Iniciação Acadêmica.",
        "Acesse a Reedição do Edital Nº 01/2016 – PRAE/UFC (PDF 205.37 KB). <http://www.prae.ufc.br/noticias/177-reedicao-do-edital-n-01-2016-bolsa-de-iniciacao-academica-bia-prae-ufc>",
        "Atenção, pois houve alterações nos itens 9, 10 e 11 do edital para a realidade Fortaleza e nos itens 8, 10 e 11 para a realidade dos Campi do Interior.",
        "As inscrições continuam até 24 de janeiro em todos os Campi do Interior e em Fortaleza também.",
        "20 de Janeiro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/784d86a9c8bf18f91608a22976771b.jpg",
      "dia": "20 de Janeiro de 2016"
    },
    {
      "titulo": "Solicitação Regular de Matrícula, inicia nesta sexta-feira (22)",
      "conteudo": [
        "Inicia hoje, sexta-feira (22) e vai até a próxima terça-feira (26) o período de solicitação de matrícula dos candidatos aprovados na Chamada Regular do SISU 2016.Candidatos selecionados fiquem atentos as datas e horários de matrícula do seu curso.",
        "Endereço para entrega da documentação:Campus da UFC em RussasRua: Filipe Santiago, 711 - Bairro Cidade Univestária, Russas - Ce",
        "Para maiores informações, acesse o link: http://www.sisu.ufc.br/images/arquivos/sisu_2016/calendarios_2016/sisu_2016_calendario_solicitacao_matricula_russas.pdf",
        " ",
        "22 de Janeiro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/052256252e4ab0bc32ab676a53d284.png",
      "dia": "22 de Janeiro de 2016"
    },
    {
      "titulo": "Lançados Editais de Bolsas de Monitoria 2016",
      "conteudo": [
        "As coordenações dos Cursos de Engenharia de Software e Engenharia Civil do Campus da UFC em Russas tornam público os Editais para seleção de monitores das disciplinas de Fundamentos de Programação (Discentes área de Computação), Metodologia para o Ensino de Cálculo Fundamental e Laboratório Virtual de Física (Discentes das Engenharias Civil, Mecânica e Produção) .",
        "Serão ofertadas 05 (cinco) bolsas de monitorias, sendo 02 (duas) para Fundamentos de Programação, 02 (duas) de Metodologia para o Ensino de Cálculo Fundamental e uma (01) para Laboratório Virtual de Física.",
        "As inscrições serão realizadas através da entrega do histórico acadêmico atualizado juntamente com cópia dos seguintes documentos: CPF, Carteira de Identidade e comprovante de conta corrente.",
        "Maiores informações nos respectivos Editais:Edital 01/2016 - Coordenação Engenharia de Software",
        "Edital 01/2016 - Coordenação Engenharia Civil",
        " ",
        "RESULTADO FASE 1 EDITAL N° 01/2016 - Engenharia de Software(Aqui!)",
        "RESULTADO FASE 2 EDITAL N° 01/2016 - Engenharia de Software(Aqui!)",
        " ",
        "25 de Janeiro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/4d35479553a53053b8963e24c7e32c.jpg",
      "dia": "25 de Janeiro de 2016"
    },
    {
      "titulo": "",
      "conteudo": [
        " de  de "
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/",
      "dia": " de  de "
    },
    {
      "titulo": "PROGRAD: Lista de aprovados na 1ª fase do Programa de Aprendizagem Cooperativa",
      "conteudo": [
        "Ciência da Computação.",
        "1. ALEX FREDERICO MATHIAS FÉLIX",
        "2. JOÃO VICTOR DE FREITAS LIMA",
        "3. MARCOS DE ALENCAR CARVALHO",
        "4. YAN VANCELIS DE ARAÚJO LIMA",
        " ",
        "Engenharia de Software ",
        "1. FRANCISCO ALEXANDRE MENDONÇA",
        "2. JORGE DIEGO DE SOUSA SILVA",
        "3. MARCELO DOS SANTOS ESTEVAM",
        " ",
        "Engenharia Civil",
        "1. ISRAEL NILTON LOPES SOUSA ",
        "2. LUCIANO DE OLIVEIRA SILVA",
        "3. MARCELO FREIRES PINTO ",
        "4. SABRINA SARAIVA MENEZES MARQUES ",
        "5. THIAGO LEONARDO DE SENA LUZ ",
        " ",
        "Engenharia de Produção",
        "1. FRANCISCO DIMITRY LIMA SOUZA",
        " ",
        "Engenharia Mecânica ",
        "1. GABRIELLE DOS SANTOS MARQUES",
        "2. LEONARDO DE SOUSA SAMPAIO",
        "3. FABRÍCIO OLIVEIRA DE SOUZA ",
        " ",
        "Os candidatos devem participar do curso de formação que será realizado no campus nos dias 16 e 17 de fevereiro. ",
        " ",
        "O link com mais informações:",
        "http://www.pacceufc.blogspot.com.br/2016/02/lista-de-deferidos-pacce.html",
        "15 de Fevereiro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/d1e0d7537c87364015b13a6dfadd22.jpg",
      "dia": "15 de Fevereiro de 2016"
    },
    {
      "titulo": "1ª Ação em combate ao Aedes aegypti",
      "conteudo": [
        "Aconteceu na última sexta-feira (19/02/2016), a 1° Ação em combate ao Aedes aegypti, promovida pelo Campus da UFC em Russas, com apoio da Secretaria de Educação do Município. O evento ocorreu no Auditório da Escola Estadual de Educação Profissional Professor Walquer Cavalcante Maia, com o público aproximado de 150 pessoas, entre estudantes e profissionais da Instituição.",
        "A Ação contou com a participação do Diretor do Campus, Prof. Lindberg Gonçalves, da palestrante Allana Mirella Alves, mestranda do Programa de Pós-Graduação de Enfermagem da UFC e representantes das Secretarias de Educação e Saúde do Município, na ocasião foram distribuídos informativos aos estudantes e apresentado as precauções e cuidados que cada um deve ter para combater a procriação do mosquito.",
        "A Diretoria do Campus esclareceu ainda dúvidas dos estudantes referentes aos cursos e ingresso no Campus da UFC em Russas, e informou que a 2° Ação em combate ao mosquito ocorrerá dia 04 de março no Centro de Atenção Integrada à Criança e ao Adolescente (CAIC) Senador Carlos Jereissati, às 09h.",
        "",
        "24 de Fevereiro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/38d1740070de136bbed197fb116347.jpg",
      "dia": "24 de Fevereiro de 2016"
    },
    {
      "titulo": "Seleção de estudantes dos cursos de graduação presenciais da UFC com ingresso em 2016.1 para o programa bolsa de iniciação acadêmica",
      "conteudo": [
        "ATENÇÃO!",
        "A Pró-Reitoria de Assuntos Estudantis da Universidade Federal, tendo em vista a seleção de estudantes dos cursos graduação presenciais da UFC com ingresso em 2016.1, para o preenchimento de vagas de bolsistas, divulga, pelo presente edital, o processo seletivo para acesso ao Programa Bolsa de Iniciação Acadêmica.",
        "Edital 07/2016 - Programa Bolsa de Iniciação Acadêmica (PDF 357 KB).",
        "Fonte:www.prae.ufc.br/noticias/193-selecao-de-estudantes-dos-cursos-de-graduacao-presenciais-da-ufc-com-ingresso-em-2016-1-para-o-programa-bolsa-de-iniciacao-academica-2016",
        "14 de Março de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/b456094bd2fed89cc3f0afd50f05b4.jpg",
      "dia": "14 de Março de 2016"
    },
    {
      "titulo": "Lançado Edital de Seleção de Bolsa de Extensão - Ciência da Computação!",
      "conteudo": [
        "A coordenadora do Curso de Ciência da Computação do Campus da UFC em Russas torna público que estarão abertas as inscrições para seleção de bolsista de projeto de extensão, de acordo com Edital nº 01/2016 – PREX-UFC, de 04 de janeiro de 2016, e com a Resolução n.º 06/CONSUNI de 29/09/1988, para o projeto de extensão: Tecnologia para Todos coordenado pelo professor Dmontier Pinheiro Aragão Junior. Neste projeto serão realizadas diferentes atividades para a inclusão de digital de alunos do ensino médio.",
        "Edital N° 01/2016",
        "01 de Março de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/8132a4de9bb9ebb3de69ef137fc091.jpg",
      "dia": "01 de Março de 2016"
    },
    {
      "titulo": "UFC - Campus Russas convoca alunos para RENOVAR a participação no Programa de Auxílio-Moradia.",
      "conteudo": [
        "A Direção da Universidade Federa do Ceará do Campus de Russas convoca os estudantes atendidos pelo Programa de Auxílio Moradia do Edital de 2015, para realizar o processo de renovação deste benefício, entre os dias 14/03 e 23/03do corrente ano, no horário de 8h às 12h e de 13h às 17h na sala de Atendimento aos Alunos.",
        "Confira Documento!",
        "02 de Março de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/7e9d8a0caf61b62615fa57aee90c7f.png",
      "dia": "02 de Março de 2016"
    },
    {
      "titulo": "Projeto \"Livros Livres\" na Biblioteca do Campus de Russas",
      "conteudo": [
        "O Projeto \"Livros livres\" iniciou-se na Biblioteca de Ciência e Tecnologia da UFC, no dia 25 de maio de 2016. Agora após analisado os resultados de abrangência o projeto será expandido em todas as Bibliotecas do Sistema de Bibliotecas da UFC. ",
        "O projeto \"Livros livres\" consiste na disponibilização de um espaço para compartilhamento de livros, sem a necessidade de cadastro, empréstimo, data de devolução ou multas. O objetivo é incentivar o gosto pela leitura, proporcionando mais um espaço de cultura e lazer na Universidade.",
        "A primeira etapa será de arrecadação de livros (literatura brasileira e estrangeira, autoajuda, histórias em quadrinhos, e demais gêneros). Traga para a biblioteca aquele livro que está preso na sua estante, apenas acumulando poeira. Torne-o um Livro Livre.",
        "Nós contamos com seu apoio para fazer com que esse projeto seja também um sucesso no nosso campus. Os livros podem ser entregues na Biblioteca do Campus de Russas, participe !!!",
        "12 de Setembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/37a523fcf71e8b321f2a3291a1974f.png",
      "dia": "12 de Setembro de 2016"
    },
    {
      "titulo": "Campus da UFC em Russas recebe o FLISOL Vale 2016 - Evento contou com mais de 400 participantes",
      "conteudo": [
        "No último sábado, 16 de abril, foi realizado no Campus da UFC em Russas a segunda edição do FLISOL Vale do Jaguaribe, edição regional do Festival Latino-Americano de Instalação de Software Livre, evento realizado anualmente em várias cidades da América Latina com o objetivo de difundir a filosofia do Software Livre.",
        "A organização do evento ficou por conta dos alunos de Ciência da Computação e Engenharia de Software do campus de Russas em parceria com a Comunidade Vale Livre, ONG Ação Digital e IFCE - Campus Jaguaribe. Ao todo, foram mais de 400 participantes, que puderam acompanhar as 6 palestras, 5 oficinas, 2 salas de jogos livres, Maratona de programação e um animadíssimo Install Fest.",
        "Para a organização, o evento superou todas as expectativas e mostrou a força do movimento Software Livre no interior do Ceará.",
        "Alguns números do evento:",
        "* Palestrantes/Oficineiros: 17* Organização: Mais de 30 pessoas envolvidas* Instalações: 9 Instalações de distribuições (Debian, Ubuntu, Fedora)* Caravanas: 5 (Jaguaribe/CE, Pereiro/CE, Tabuleiro do Norte/CE, Jaguaruana/CE, Alto Santo/CE)",
        "Confira todas as fotos: https://www.flickr.com/photos/81984246@N03/albums/72157667183653261",
        "19 de Abril de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/77bc5725be1924834da73a095e8547.jpg",
      "dia": "19 de Abril de 2016"
    },
    {
      "titulo": "Sistema Pergamum passará por manutenção nos dias 14 e 15 de junho",
      "conteudo": [
        "Informamos que nos dias 14 e 15 de junho serão realizados procedimentos de manutenção do Sistema Pergamum. Durante o processo, os serviços de empréstimo, devolução, reserva, renovação e consulta ao catálogo eletrônico ficarão temporariamente indisponíveis.",
        "A previsão é que o funcionamento do sistema seja restabelecido no dia 16. Não serão cobradas multas referentes a essa data, assim como as datas de devolução agendadas para este dia serão prorrogadas para data posterior ao período de manutenção, a fim de minimizar os transtornos para a comunidade acadêmica.",
        "Fonte: Biblioteca Universitária - 85 3366 9508",
        "13 de Junho de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/071ae7e8f54e720e6f219ed08e44cc.png",
      "dia": "13 de Junho de 2016"
    },
    {
      "titulo": "palestra: Caminho para formatura - Além das obrigatórias",
      "conteudo": [
        "Data: 13/06, às 16h no auditório do campus.",
        "Direcionada aos alunos dos cursos Ciência da Computação e Engenharia de software",
        "Descrição: apresentação das coordenações dos cursos de Ciência da Computação e Engenharia de Software sobre as disciplinas optativas e atividades complementares, necessárias para a formação do aluno.",
        "08 de Junho de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/a4625786e8e95256ecc2c75f04ddef.jpg",
      "dia": "08 de Junho de 2016"
    },
    {
      "titulo": "Campus Russas no 22° Congresso Brasileiro de Engenharia e Ciência de Materiais",
      "conteudo": [
        "O Campus de Russas da UFC gostaria de parabenizar os alunos Ribamar Gomes, Jeferson Lima e Felipe Alves pela participação no 22° Congresso Brasileiro de Engenharia e Ciência de Materiais, realizado na cidade de Natal/RN, no período de 06 a 10 de novembro de 2016.",
        "Contando com a presença de universidades de todo o país, os alunos tiveram aprovação de trabalho na área de difração de raios X. Orientados pelo prof. Dr. Cândido Lobo, o grupo tem cerca de 2 meses de atividades com trabalhos relevantes dentro da área de desenvolvimento de materiais.",
        "14 de Novembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/6a3df410f2df387d13b244996880be.jpeg",
      "dia": "14 de Novembro de 2016"
    },
    {
      "titulo": "Campus Russas na Renault Experience 2.0",
      "conteudo": [
        "O Instituto Renault está com inscrições abertas para equipes acadêmicas que queiram participar do desafio universitário Renault Experience 2.0. O desafio é a iniciativa do Instituto para estimular a inovação e o empreendedorismo entre universitários do Brasil.",
        "O programa foi elaborado em um formato que vai orientar estudantes universitários na busca de oportunidades, criação de soluções e lançamento de produtos ou serviços no mercado. O tema deste ano é a Mobilidade e Conectividade. Além disso, o programa também servirá para selecionar equipes comprometidas, criativas e com potencial inovador para fazer parte de um processo que poderá levá-los à Aceleradora Renault em Curitiba. Mais informações sobre o desafio desse ano podem ser obtidas em renaultexperience.com.br.",
        "Nesta edição, a UFC/Campus Russas participará com o grupo Mobilliza Soluções composto por estudantes dos cursos de Engenharia Mecânica (Felipe Lima, Jefferson Andrade, Ribamar Gomes e Arthur Lima) e Engenharia de Software (Matheus Diógenes) orientados pelo professor Dr. Cândido Jorge de Sousa Lobo (Vice-Coordenador do curso de Engenharia Mecânica).",
        "06 de Setembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/230e7a5aee8f7c4153b4ebfd493fb7.jpg",
      "dia": "06 de Setembro de 2016"
    },
    {
      "titulo": "CONCURSO PÚBLICO PARA PROFESSOR DO MAGISTÉRIO SUPERIOR  CAMPUS DA UFC  EM  RUSSAS",
      "conteudo": [
        "O Reitor da Universidade Federal do Ceará, tendo em vista o disposto no Decreto nº 7.485 de 18/05/2011, publicado no DOU de 19/05/2011, e na Portaria Interministerial nº 313 de 04/08/2015,do Ministério do Planejamento, Orçamento e Gestão e do Ministério da Educação, publicada no DOU de 05/08/2015, considerando ainda, o que consta do Decreto nº 6.944 de 21/08/2009, publicado no DOU de 24/08/2009 e da Resolução nº 02/CEPE de 29/01/2016, torna público para conhecimento dos interessados, que se acham abertas no período de 28 de março a 26 de abril de 2016, as inscrições para Concurso Público para o cargo de Professor da Carreira do Magistério Superior, Classe A, comdenominação de Adjunto-A, regido pela Lei 8.112/90, combinado com a Lei 1 2.772/12, alterada pela Lei 12.863/13 para o Campus.",
        "Confira Edita & Programas !",
        "29 de Março de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/4d252529704db458e20b54f10f2158.png",
      "dia": "29 de Março de 2016"
    },
    {
      "titulo": "Seleção de estudantes dos cursos de graduação presenciais da UFC para a Programa Auxilio Moradia - Campi do Interior - 2016",
      "conteudo": [
        "A Pró-Reitoria de Assuntos Estudantis (PRAE) da Universidade Federal do Ceará (UFC) divulga edital do processo seletivo para o Programa de Auxílio Moradia a estudantes matriculados em Cursos Presenciais de Graduação dos Campi da UFC no Interior (Quixadá, Sobral, Russas e Crateús).",
        "Edital 08/2016 (PDF 704 MB) - Seleção para o Programa de auxilio Moradia - Campi do InteriorFormulário (PDF 165 KB) - Formulário de Inscrição auxilio Moradia 2016",
        "OBS: Formulários de inscrição impressos disponíveis na Secretária das Coordenações.",
        "DIVISÃO DE HORÁRIOS – ENTREVISTA AUXÍLIO-MORADIA 2016",
        "RESULTADO PROCESSO SELETIVO:",
        "Candidatos Deferidos;Candidatos Reservas;Candidatos Indeferidos.",
        "RESULTADO DOS RECURSOS: Todos que solicitaram recursos são candidatos selecionados como reserva, dessa forma, permanecem em suas respetivas colocações. (29/04/2016)",
        "Fonte:http://www.prae.ufc.br/noticias/201-selecao-de-estudantes-dos-cursos-de-graduacao-presenciais-da-ufc-para-a-programa-auxilio-moradia-campi-do-interior-2016",
        "21 de Março de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/1a799930f6dc552e55d0e8775d2b11.jpg",
      "dia": "21 de Março de 2016"
    },
    {
      "titulo": "Palestra: Avaliação Institucional",
      "conteudo": [
        "Palestra: Avaliação Institucional",
        "Data: 29/06, às 15:30h no auditório do campus.",
        "Público-alvo: Alunos dos cursos Ciência da Computação e Engenharia de Software",
        "Descrição: Apresentação dos dados da avaliação institucional 2015 e instruções para participação da avaliação institucional 2016.1",
        "Realização: Coordenações dos cursos de Ciência da Computação e Engenharia de Software.",
        "22 de Junho de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/faa7cae6db3f7282d1466f2837c67f.png",
      "dia": "22 de Junho de 2016"
    },
    {
      "titulo": "ALUNOS DO CAMPUS DE RUSSAS APROVAM ARTIGOS EM CONGRESSOS NACIONAIS",
      "conteudo": [
        "Neste ano, os alunos dos cursos de Engenharia Mecânica e Engenharia de Software tiveram artigos aceitos em congressos nacionais. Os alunos de Engenharia Mecânica: Felipe Lima, Jefferson Andrade e Ribamar Gomes, orientados pelo professor Cândido Lobo, tiveram um artigo aprovado no Congresso Brasileiro de Engenharia e Ciência dos Materiais (CBECIMAT). O CBECIMAT será realizado este ano na cidade de Natal-RN, no período de 06 a 10 de novembro de 2016.",
        "Os alunos do curso de Engenharia de Software: Thiago Hellen Oliveira da Silva e Lavínia Matoso Freitas, orientados pela professora Marília Mendes, tiveram um artigo aprovado no XV Simpósio Brasileiro sobre Fatores Humanos em Sistemas Computacionais (IHC). Em 2016 o IHC terá sua décima quinta edição e será realizado na cidade de São Paulo, SP, entre os dias 4 a 7 de outubro.",
        "A comunidade acadêmica da instituição inicia um processo importante de inserção e desenvolvimento da pesquisa em todos os cursos do campus. Parabéns a todos os envolvidos.",
        "30 de Agosto de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/431fd2e99371d1498295727977cadb.jpg",
      "dia": "30 de Agosto de 2016"
    },
    {
      "titulo": "CONSULTA PÚBLICA DO PLANO DE DESENVOLVIMENTO REGIONAL DOS VALES DO ACARAÚ E JAGUARIBE NO ESTADO DO CEARÁ",
      "conteudo": [
        "Está em curso a Atualização do Plano de Desenvolvimento Regional do Vale do Acaraú e Vale do Jaguaribe.Este projeto é da iniciativa do Governo do Estado do Ceará através da Secretaria das Cidades, tendo recebido financiamento do Banco Interamericano de Desenvolvimento (BID).Os trabalhos estão a ser realizados por um consórcio liderado pela Sociedade Portuguesa de Inovação e envolvendo ainda a OIKOS Pesquisa Aplicada Ltda.O objetivo deste projeto é o desenvolvimento de estratégias regionais, por meio da análise das potencialidades e limitações das regiões. Estas estratégias cobrem diversas dimensões, a saber: econômica, social, científico e tecnológica, de infraestrutura, ambiental, político e institucional.Convidamos a população a participar desta Consulta Pública com objetivo específico de:Validar os resultados do Diagnóstico Regional realizado e contribuir para a proposição de Ações Estratégicas.",
        "A participação poderá ser feita por meio do site da Secretaria dasCidades ou o site: http://web.spi.pt/pdr-consulta-publica/ [1]Para informações e dúvidas salima@oikos.com.br ou (71)334203549Salima Kell",
        "14 de Setembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/02270c5dbcf83f558b3f0b5c415e23.png",
      "dia": "14 de Setembro de 2016"
    },
    {
      "titulo": "Campus UFC Russas no XVIII ENCONTRO CULTURAL RUSSANO - 26 A 29 DE OUTUBRO DE 2016",
      "conteudo": [
        "O XVIII ENCONTRO CULTURAL RUSSANO será realizado no período de 26 à 29 de outubro de 2016. A CARUS - Casa dos Amigos de Russas é responsável pela organização do evento, e em parceria com o Campus da UFC em Russas e Seara da Ciência da Universidade Federal do Ceará, promoverá no dia 27 de outubro,as seguintes atividades no Campus:",
        "09h: Feira de Ciência com Apresentação e interação de fenômenos físicos.",
        "14h: Feira de Ciências com Apresentação Teatral",
        "Durante a semana (24 à 27 de outubro) estará aberto para visitação no Campus da UFC em Russas, a Exposição do Memorial: 60 anos da UFC.",
        "O evento será aberto ao público e tem como principal intuito promover a cultura, ciência e tecnologia na cidade de Russas.",
        "Confira folder com programação completa AQUI!Divulgue e Participe!!!",
        "14 de Outubro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/1d75f234108343a4ac965eda7d5e00.jpg",
      "dia": "14 de Outubro de 2016"
    },
    {
      "titulo": "Encontro sobre implementação das Empresas Juniores no Campus da UFC em Russas",
      "conteudo": [
        "No dia 29 de setembro de 2016, realizou-se um encontro com o Professor do Curso de Ciências Ambientais da Universidade Federal do Ceará, Marcus Vinícius Chagas da Silva, o presidente da Empresa Júnior AmbienTeia, Bruno da Silveira Carvalho, professores, e alunos membros das Empresas Juniores do Campus de Russas, no Auditóriodo referido Campus.",
        "Na oportunidade, em palestra ministrada pelo Professor Marcus Vinícius no turno da manhã, foram discutidas temáticas como: a atuação docente na implementação das Empresas Juniores do Campus da UFC em Russas, bem como explanação sobre o dia a dia dessas empresas e a constituição da estrutura organizacional. Em seguida, no período da tarde, abriu-se oportunidade para discussão, debates e troca de experiências relacionados ao tema tratado.",
        "14 de Outubro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/4a8d8157d201653b5f9b836fb80c99.jpg",
      "dia": "14 de Outubro de 2016"
    },
    {
      "titulo": "Chamada para Concessão da Isenção do Restaurante Universitário - 2016.2",
      "conteudo": [
        "A Pró-Reitoria de Assuntos Estudantis, no uso de suas atribuições administrativas, torna pública a chamada que estabelece as orientações para a concessão da Isenção da taxa do Restaurante Universitário, para o semestre letivo 2016.2, aos estudantes matriculados e regularmente frequentando um dos cursos de graduação presencial dos Campi Fortaleza, Quixadá e Russas da UFC.",
        " ",
        "Chamada para Isenção do Restaurante Universitário - 2016.2 (PDF 2.04 MB)",
        " ",
        "anexo_1_Declaracao_nao_possuir_outra_graduacao (PDF 65.62 KB)",
        "anexo_2_declaracao_bolsa_estagio_membro_familiar (PDF 68.98 KB)",
        "anexo_4_declaracao_desemprego_estudante (PDF 69.74 KB)",
        "anexo_5_declaracao_trabalhador_informal_estudante (PDF 83.5 KB)",
        "anexo_6_declaracao_desemprego_familiar (PDF 69.78 KB)",
        "anexo_7_declaracao_trabalhador_rural (PDF 69.43 KB)",
        "anexo_8_declaracao_trabalhador_informal_familiar (PDF 83.57 KB)",
        "anexo_9_declaracao_moradia_cedida (PDF 66.92 KB )",
        "anexo_10_declaracao_moradia_sem_comprovacao_titularidade (PDF 70.3 KB)",
        "anexo_11_declaracao_pagamento_aluguel_pensionato_republica (PDF 71.98 KB )",
        "anexo_12_declaracao_independencia_financeira_estudante_em_relacao_pais_responsaveis (PDF 68.34 KB )",
        "anexo_13_declaracao_contribuicao_financeira (PDF 68.16 KB )",
        "anexo_14_declaracao_renda_por_meio_locacao_moveis_imoveis (PDF 61.09 KB )",
        "anexo_15_declaracao_ausencia_carteira_de_trabalho (PDF 68.97 KB )",
        "anexo_16_declaracao_pagamento_pensao_alimenticia (PDF 67.99 KB )",
        "anexo_17_declaracao_recebimento_pensao_alimenticia (PDF 67.97 KB )",
        "anexo_18_declaracao_bolsa_ensino_medio (PDF 68.6 KB )",
        "anexo_19_declaracao_coabitacao (PDF 68.12 KB )",
        " ",
        "(23/09/2016) RESULTADO DA ISENÇÃO:",
        "DeferidosIndeferidos",
        " ",
        " ",
        "18 de Agosto de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/17463fd835a8ae2f8ca569be3b2120.jpg",
      "dia": "18 de Agosto de 2016"
    },
    {
      "titulo": "I ENCONTROS UNIVERSITÁRIOS DA UFC EM RUSSAS",
      "conteudo": [
        "A direção do Campus da Universidade Federal do Ceará em Russas, por intermédio da Comissão Organizadora do Evento, torna pública a abertura de inscrições e estabelece normas relativas à participação nos I ENCONTROS UNIVERSITÁRIOS DA UFC EM RUSSAS, que será realizado nos dias 24 e 25 de novembro de 2016, no Campus da UFC em Russas. Os Encontros possuem as seguintes modalidades: Iniciação Científica, Iniciação Acadêmica, Projetos de Extensão, Aprendizagem Cooperativa e Monitoria de Projetos de Graduação.",
        "Os I ENCONTROS UNIVERSITÁRIOS DA UFC EM RUSSAS, têm como objetivo principal divulgar as atividades de ensino, pesquisa, extensão e de experiências acadêmicas desenvolvidas e vivenciadas por estudantes e docentes do Campus da UFC em Russas, além de proporcionar a integração entre membros da comunidade acadêmica.",
        "Edital",
        "14 de Setembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/ead3d013cdb80521fa09114730b757.jpg",
      "dia": "14 de Setembro de 2016"
    },
    {
      "titulo": "Concurso Show de Talentos no I Encontros Universitários - Campus UFC Russas ",
      "conteudo": [
        "Participe do concurso de talentos do Campus no I Encontros Universitários da UFC Campus Russas, a ser realizado de 24 a 25 de Novembro. Incrições de 18/10 a 16/11 na Secretaria dos Cursos.",
        "Veja aqui Banner.",
        "18 de Outubro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/cc38b9aa8f30a7218426de56c95de5.png",
      "dia": "18 de Outubro de 2016"
    },
    {
      "titulo": "Resultado Edital n° 07/2016 - PRAE/UFC - Seleção de Estudantes com Ingresso em 2016.1 para o Programa Bolsa de Iniciação Acadêmica 2016.",
      "conteudo": [
        "Resultado Edital n° 07/2016 - PRAE/UFC - Seleção de Estudantes com Ingresso em 2016.1 para o Programa Bolsa de Iniciação Acadêmica 2016.",
        "CANDIDATOS DEFERIDOSCANDIDATOS INDEFERIDOSCANDIDATOS RESERVAS",
        "RETIFICAÇÃO",
        "CANDIDATOS DEFERIDOSCANDIDATOS RESERVAS",
        "19 de Abril de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/9663e1714de09f2d75a8169aa9559d.jpg",
      "dia": "19 de Abril de 2016"
    },
    {
      "titulo": "Bibliotecas abrem inscrições para treinamentos de normalização de trabalhos acadêmicos",
      "conteudo": [
        "No período de 20 a 30 de junho, o Sistema de Bibliotecas da Universidade Federal do Ceará (SB/UFC) oferece treinamentos sobre normalização de trabalhos acadêmicos. O objetivo é orientar os alunos que estão elaborando monografias, dissertações e teses, quanto à padronização de seus trabalhos acadêmicos e à elaboração de citações e referências de acordo com as normas da Associação Brasileira de Normas Técnicas (ABNT).",
        "Professores, servidores e a comunidade em geral também podem participar dos treinamentos. Veja a seguir informações detalhadas sobre horários, locais, datas, instrutores e inscrições: AQUI!",
        " ",
        "Fonte: Comissão de Educação de Usuários da Biblioteca Universitária  – fone 85 33669514 / ceu@ufc.br",
        "13 de Junho de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/a80e34432a62491218ad5f910d88ee.jpg",
      "dia": "13 de Junho de 2016"
    },
    {
      "titulo": "Vem aí a II Semana de Engenharia de Software e Ciência da Computação - SESCOMP 2016",
      "conteudo": [
        "A SESCOMP, Semana de Engenharia de Software e Ciência da Computação, é um evento anual do Campus da Universidade Federal do Ceará em Russas, que tem como objetivo principal complementar a formação profissional e acadêmica dos alunos dos cursos de Engenharia de Software e de Ciência da Computação.",
        "Em 2016, a SESCOMP acontecerá de 22 a 26 de agosto, sendo que nos quatro primeiros dias a programação será voltada para os alunos da UFC, e no último dia o evento será aberto ao público geral.",
        "A SESCOMP conta com palestras, minicursos, oficinas e mini-eventos paralelos, sobre as mais diversas áreas da computação, como Computação Gráfica, Otimização, Jogos Digitais, Interação Humano Computador, Inteligência Artificial, Tecnologias Educacionais, Engenharia de Software, Gerenciamento de Dados e Informações, Redes de Computadores, Computação Paralela, Software Livre e Teoria da Computação.",
        "Em breve mais detalhes e inscrições para o evento. Fiquem atentos!",
        "05 de Julho de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/8a26046c841959ea1032d89279f24a.png",
      "dia": "05 de Julho de 2016"
    },
    {
      "titulo": "ALTERAÇÃO - Aberta as inscrições de trabalhos para os Encontros Universitários 2016/Campus Russas, de 03/10 a 10/10.",
      "conteudo": [
        "A comissão organizadora dos Encontros Universitários 2016 divulgou, no dia 13 de setembro de 2016 o edital 01/2016 do I Encontros Universitários da UFC em Russas, que acontecerá dias 24 e 25 de novembro, no Campus da UFC em Russas.",
        "Acesse o formulário de submissão aqui: http://russas.ufc.br/eu2016/",
        "A Comissão Organizadora dos Encontros Universitários da UFC em Russas vem tornar de conhecimento de todos a seguinte alteração no cronograma do evento:",
        "  a. A notificação dos resumos aceitos será realizada até dia 28 de outubro.  b. A submissão da versão final dos resumos aceitos será até dia 07 de novembro.",
        "Registra-se ainda que a notificação de resumos aceitos será realizada através de email diretamente enviado ao orientador.",
        "A comissão organizadora.",
        "03 de Outubro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/661e421e707b6ee727dd13e13e3c4e.jpg",
      "dia": "03 de Outubro de 2016"
    },
    {
      "titulo": "Confira o resultado do Programa Bolsa de Iniciação Acadêmica - Edital 01/2016- Campus Russas",
      "conteudo": [
        "A Pró-Reitoria de Assuntos Estudantis - PRAE divulga o resultado do Processo de Seleção para Bolsa de Iniciação Acadêmica - Campus Russas (Edital 01/2016 - PRAE).",
        "http://www.prae.ufc.br/noticias/196-confira-o-resultado-do-programa-bolsa-de-iniciacao-academica-edital-01-2016-campus-russas",
        "RESULTADO DOS RECURSOS:",
        "Francisco Weverton Farias de Mesquita - INDEFERIDO",
        "Rafael Evangelista Caminha Silva - INDEFERIDO",
        "Para mais informações, encaminhar-se à sala de atendimento aos alunos.",
        "18 de Março de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/f602aedaadf9a63b0cc146df1a18d5.jpg",
      "dia": "18 de Março de 2016"
    },
    {
      "titulo": "Inscrições abertas para mudança de curso 2017.1",
      "conteudo": [
        "Estão abertas, de 8 a 10 de novembro, as inscrições para mudança de curso 2017.1 na UFC. São ofertadas 220 vagas em todos os campi, 174 delas em Fortaleza.",
        "Podem participar da seleção alunos regularmente matriculados ou com matrícula trancada no semestre 2016.2 em cursos de graduação presenciais da Universidade Federal do Ceará (UFC). Com a criação da Universidade Federal do Cariri (UFCA), em junho de 2013, fica vedada a participação de alunos matriculados em cursos dessa instituição.",
        "A lista de cursos e a quantidade de vagas estão disponíveis no Anexo I do Edital Nº 30/2016, publicado nesta quarta-feira (26). As inscrições serão realizadas exclusivamente via Internet, através do link a ser disponibilizado neste site da Pró-Reitoria de Graduação (Prograd).",
        "O processo seletivo acontecerá em duas etapas. A primeira, eliminatória, analisará os pré-requisitos de elegibilidade e a segunda,  classificatória,  analisará o mérito acadêmico, como o Índice de Rendimento Acadêmico (IRA) geral do aluno.",
        "Edital Nº 30/2016 – Mudança de Curso 2017.1Inscreva-se na seleção para mudança de curso",
        "Fonte: Coordenadoria de Planejamento, Informação e Comunicação – fone: 85 3366 9528",
        "09 de Novembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/18e1f1a429754663d43049db21725a.jpg",
      "dia": "09 de Novembro de 2016"
    },
    {
      "titulo": "Apresentação sobre os resultados da Avaliação Institucional 2016.1",
      "conteudo": [
        "As coordenações da Ciência da computação e Engenharia de Software convida todos seus alunos a participar de uma apresentação sobre os resultados da Avaliação Institucional referente ao semestre 2016.1. ",
        "A apresentação será realizada nesta quarta-feira, 23/11, às 15:30 no auditório da universidade. ",
        "18 de Novembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/772a76aebeaa255e22cb45d63a7862.jpg",
      "dia": "18 de Novembro de 2016"
    },
    {
      "titulo": "Biblioteca do Campus de Russas oferta treinamento de normalização de trabalhos acadêmicos",
      "conteudo": [
        "A Biblioteca do Campus de Russas ofertará treinamento de Normalização de Trabalhos Acadêmicos no mês de novembro. O objetivo da capacitação é orientar os alunos na elaboração de Trabalho de Conclusão de Curso quanto à padronização de seus trabalhos acadêmicos de acordo com as normas da Associação Brasileira de Normas Técnicas (ABNT).",
        "O treinamento será ministrado pelas bibliotecárias Cristiane Alves e Erlânia Sales no dia 22 de novembro, 18h à 21h, Sala 01 do Campus de Russas, serão abordadas as seguintes normas de documentação da ABNT: NBR 10520; 6023 e 14724.",
        "NBR 6023:2002 - Informação e documentação - Referências - Elaboração;NBR 10520:2002 - Informação e documentação - Citações em documentos - Apresentação;NBR 14724:2011 - Informação e documentação - Trabalhos acadêmicos - Apresentação.",
        "As inscrições podem ser feitas pelo e-mail bcr@ufc.br, informando: Nome, matrícula, curso e e-mail.",
        "09 de Novembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/4f1e8b634d44469acdc11c56f9aeb2.jpg",
      "dia": "09 de Novembro de 2016"
    },
    {
      "titulo": "Seleção Auxilio Moradia - Campus Russas - 2016.2",
      "conteudo": [
        "A Pró-Reitoria de Assuntos Estudantis (PRAE) da Universidade Federal do Ceará (UFC) divulga edital do processo seletivo para o Programa de Auxílio Moradia para estudantes que ingressaram no semestre 2016.2 em Cursos Presenciais de Graduação do Campus da UFC em Russas.",
        "Edital 15/2016 (PDF 1,8 MB) - Seleção para o Programa de auxilio Moradia - Campus RussasFormulário (PDF 165 KB) - Formulário de Inscrição auxilio Moradia 20161º Aditivo ao Edital 15/2016, de 19 de Outubro de 2016 ( PDF 210.51 KB)2º Aditivo ao Edital 15/2016, de 04 de Novembro de 2016 ( PDF 197.4 KB)",
        "OBS: Formulários de inscrição impressos disponíveis na Sala de Atendimento aos alunos II, 1° andar bloco A.",
        "RESULTADO:",
        "Candidatos Deferidos;",
        "Candidatos Indeferidos.",
        "Anexos:",
        "anexo_7_declaracao_trabalhador_rural (PDF 69.43 KB)",
        "anexo_8_declaracao_trabalhador_informal_familiar (PDF 83.57 KB)",
        "anexo_10_declaracao_moradia_sem_comprovacao_titularidade (PDF 70.3 KB)",
        "anexo_15_declaracao_ausencia_carteira_de_trabalho (PDF 68.97 KB )",
        "anexo_18_declaracao_bolsa_ensino_medio (PDF 68.6 KB )",
        "18 de Outubro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/1a92d730f204dcaaa4d0aae7f4b513.jpg",
      "dia": "18 de Outubro de 2016"
    },
    {
      "titulo": "Encontros Universitários 2016 divulga a lista dos melhores trabalhos apresentados",
      "conteudo": [
        "A comissão organizadora dos Encontros Universitários 2016 divulga a lista dos melhores trabalhos apresentados nos Encontros Universitários, ordenada por pontuação. Esta lista é composta por todos os trabalhos que tiveram indicações de melhor trabalho pelos seus dois avaliadores. Tais trabalhos foram contemplados com um certificado de menção honrosa.A comissão divulga também que os vencedores da apresentação cultural foram:",
        "1° lugar: Raulzito Lindolfo Raulino De Araujo e sua banda.2° lugar: Suzana Karen da Silva Gomes e Kennedy Cordeiro da Roccha",
        "Os alunos autores do melhor trabalho e alunos participantes da melhor apresentação cultural serão contemplados com um vale-presente no valor de R$ 100,00. Estes alunos deverão comparecer à Coordenação Adacêmica até o dia 08/12/2016 para recebimento de seu prêmio.",
        "Lista dos melhores trabalhos (AQUI)",
        "Confira  as fotos do evento em: www.campusrussas.ufc.br/galeria.php",
        "01 de Dezembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/a717baf2e180add32e1f6637b6c0e8.jpg",
      "dia": "01 de Dezembro de 2016"
    },
    {
      "titulo": "INFORME - Plano de melhoria 2016 para o Curso de Ciência da Computação do Campus Russas",
      "conteudo": [
        "À Comunidade Acadêmica do Campus da UFC em Russas.",
        "A coordenação da Ciências da Computação divulga o plano de melhoria elaborado pelo colegiado da Ciência da Computação neste ano de 2016.",
        "Plano de Melhoria",
        "16 de Novembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/6bb179cd47827c32f5056ea974db62.jpg",
      "dia": "16 de Novembro de 2016"
    },
    {
      "titulo": "Edital para bolsa do PACCE em 2017",
      "conteudo": [
        "O Programa de Aprendizagem Cooperativa em Células Estudantis é um programa de bolsas de monitoria da Pró-Reitoria de Graduação da UFC que tem como principal objetivo colaborar para o aumento da taxa de conclusão nos cursos de graduação da UFC. A principal estratégia utilizada é a difusão de Células Estudantis - grupos de estudo que utilizam a metodologia de Aprendizagem Cooperativa.",
        "O edital da seleção para a bolsa do Programa de Aprendizagem Cooperativa em Células Estudantis referente ao ano de 2017 já está disponível.",
        "Ele se encontra no link que segue, é o Edital Nº04/2016:",
        "http://setores.ufc.br/eideia/editais-2016/",
        "Fonte: Comissão de Comunicação e Marketing - PACCE",
        "23 de Novembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/c093eba8b2d1d65fd69445c19570dc.png",
      "dia": "23 de Novembro de 2016"
    },
    {
      "titulo": "Professor de composição da UFRJ, Liduino Pitombeira, esteve na UFC - Campus Russas",
      "conteudo": [
        "O professor de composição da UFRJ, Liduino Pitombeira, esteve em sua terra natal proferindo a palestra \"Relação entre Música e Matemática\", na UFC - Campus Russas, na última sexta-feira(2).",
        "No mesmo dia, logo após a palestra, aconteceu o Concerto-Palestra da pianista Duda Di Cavalcanti, professora da UFRJ, sobre a obra pianística de Liduino.",
        " ",
        "Liduino ficou feliz em poder falar para alunos de uma universidade federal na cidade onde nasceu, e disse que os alunos devem aproveitar a oportunidade que ele não teve quando jovem, pois teve que deixar Russas para ingressar na universidade.",
        "Confira a Reportagem completa!",
        " ",
        "Fonte: TV RUSSASReportagem: Ricardo TorresImagens e Edição: Bruno Roberto",
        "07 de Dezembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/e58ddc72678e00fcbfadcd250c3b75.jpg",
      "dia": "07 de Dezembro de 2016"
    },
    {
      "titulo": "Projeto Tecnologia para Todos",
      "conteudo": [
        "O grande avanço do mundo informatizado tem se tornado um grande desafio para todas as fases da vida, daí a necessidade da criação de estratégias que viabilizem a inclusão do ser humano ao meio digital. A exclusão digital no Brasil ocorre de acordo com as diferenças regionais, acompanhado da desigualdade social e serviços de cada região do país. No entanto, a inclusão digital é uma necessidade de toda a vida, requer políticas educacionais que permitam a alfabetização digital, pois as inovações tecnológicas avançam de uma forma acelerada, o que vai exigir um processo de atualização cada vez mais rápido da sociedade como um todo (Vya Estelar,Elisandra Vilella G. Sé).",
        "O projeto Tecnologia para Todos começou a ser realizado em 2016 pela Universidade Federal do Ceará – campus Russas, possui a proposta de contribuir para a inclusão digital de jovens e adolescentes. O público alvo do projeto são alunos do ensino médio de escolas publicas do município de Russas, que possuem baixa convivência com o meio digital.",
        "Para a realização do projeto, o professor coordenador Dmontier Aragão, junto com alunos do curso de Ciência da Computação, promovem diferentes cursos nas tecnologias de informação e comunicação. Espera­se com esse projeto minimizar o número de jovens que possuem, nenhum ou pouco, acesso ou habilidade sobre o mundo digital na região, trazendo com isso o desenvolvimento da comunidade.",
        "O curso está organizado em nove módulos que foram atribuídos aos alunos voluntários, tais alunos elaboram e ministram cada módulo que lhe foi definido. Os módulos abordam temas desde do básico, como a historia da computação, até temas mais avançados, como introdução à programação.",
        "Antes do começo das aulas, deu-­se início a divulgação nas escolas públicas afim de convidar os estudantes a participar do curso, após a divulgação, houve o período de seletiva, através de entrevistas individuais, para selecionar 40 dos mais de 60 alunos inscritos.",
        "Em 03 de maio as aulas foram iniciadas, e já nos módulos iniciais pode ser verificado através de questionários aplicados no início e no final dos módulos que os alunos selecionados têm tido um bom aproveitamento deste curso.",
        "23 de Junho de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/aebe773d87694a5cf5910e9d4be0e6.jpg",
      "dia": "23 de Junho de 2016"
    },
    {
      "titulo": "Alunos de Engenharia Civil fazem aula de campo no Castanhão",
      "conteudo": [
        "Estudantes do Curso de Engenharia Civil do Campus da UFC em Russas visitam, no dia 01 de dezembro de 2016, o Açude Castanhão em Aula de Campo dos professores Otávio Rangel e Samíria Oliveira.",
        "O Castanhão é o principal reservatório do Sistema Jaguaribe-Metropolitano sendo utilizado para usos múltiplos como o abastecimento humano, a irrigação, a aquicultura, a dessedentação animal, o lazer, etc. Na ocasião, os alunos conheceram a história da construção desse importante reservatório, estruturas hidráulicas como o vertedouro e a geologia da região.Também visitaram o município de Nova Jaguaribara aprendendo sobre a organização e estrutura de uma cidade planejada com casas, ruas e pavimentos padronizados.",
        "08 de Dezembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/e63acfaa84ec7dc6c4182f71e72d0e.jpg",
      "dia": "08 de Dezembro de 2016"
    },
    {
      "titulo": "Equipe Aratinga Aerodesign do Campus Russas vence a II Competição de Planadores na VI Semana de Tecnologia de Engenharia Mecânica da UFC",
      "conteudo": [
        "A Universidade Federal do Ceará - Campus Russas parabeniza a equipe Aratinga Aerodesign que venceu a II Competição de Planadores da VI Semana de Tecnologia de Engenharia Mecânica UFC - Campus do Pici realizada no dia 24 de novembro de 2016.",
        "A equipe Aratinga Aerodesign é formada por nove alunos do curso de Engenharia Mecânica deste campus e teve início no segundo semestre de 2016, a equipe conta com Adolfo Madson, Arthur Lima, Caio Cesar, Daniel Nogueira, Jessica Carvalho, Luan Gondim, Matheus Noronha, Paulo Fragoso, Rafael Almeida, orientada pelo Coordenador Prof. Edvan Cordeiro de Miranda. A proposta da Competição era avaliar os seguintes critérios: distância percorrida, tempo de planeio, resistência, design e relatório do planador, que redigia as informações do planador de acordo com o edital encontrado em: https://drive.google.com/file/d/0B2wkYx9gpb1STU92X2hfSWlPREU/view",
        "16 de Dezembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/6412ca339302e7ed8968f8e64d572e.jpeg",
      "dia": "16 de Dezembro de 2016"
    },
    {
      "titulo": "Campus Russas abre vagas para professor substituto",
      "conteudo": [
        "Edital 06/2017",
        "Professor Substituto - Campus da UFC/Crateús, Campus da UFC/Quixadá e Campus da UFC/Russas (Setor de Estudo em Crateús: Programação Computacional; Setores de Estudo em Quixadá: Administração em Sistemas de Informação; e Matemática Discreta, Estrutura de Dados e Algoritmos; e Setores de Estudo em Russas: Administração e Engenharia Econômica; Álgebra Linear e Cálculo; Arquitetura de Computadores e Sistemas Operacionais; e Engenharia de Software)",
        "Edital 06/2017 (PDF 98.5 KB) - Seleção de Professor Substituto para o Magistério Superior nos Setores de Estudo e Vagas indicados neste Edital.",
        "Consulte a Legislação Pertinente.",
        "Acesse os Formulários e Requerimentos de Inscrição.",
        "Programas para o Campus de Russas:Setor de Estudo: Administração e Engenharia EconômicaSetor de Estudo: Álgebra Linear e CálculoSetor de Estudo: Arquitetura de Computadores e Sistemas OperacionaisSetor de Estudo: Engenharia de Software",
        "Pareceres de Deferimentos-Indeferimentos:Administração e Engenharia EconômicaÁlgebra Linear e CálculoArquitetura de Computadores e Sistemas OperacionaisEngenharia de Software",
        "Cronogramas:Arquitetura de Computadores e Sistemas OperacionaisEngenharia de SoftwareÁlgebra Linear e Cálculo",
        "05 de Janeiro de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/65250e0134e50ee59eba77cb679d90.png",
      "dia": "05 de Janeiro de 2017"
    },
    {
      "titulo": "Seleção de Bolsistas de Iniciação à Docência - 2017",
      "conteudo": [
        "O Diretor do Campus da UFC em Russas no uso de suas atribuições legais e estatutárias, em consonância com a Resolução N° 08/CEPE, de 26 de abril de 2013, torna público o processo de seleção de monitores de iniciação à docência-PID, seguindo as orientações estabelecidas neste Edital e no Edital n° 35/2016 da Pró-Reitoria de Graduação - PROGRAD.",
        "Confira o edital: Edital N° 02/2017",
        "Faça sua inscrição AQUI! (ATENÇÃO: Só é permitida a inscrição em apenas um projeto, segundo o edital)",
        "Lista Final de Inscrições (AQUI)Resultado Parcial - Prova de Seleção (AQUI)Resultado final da Seleção de Monitor (AQUI).",
        "Programas de Estudo:",
        "Apoio didático e assessoramento às atividades teóricas e práticas da disciplina de Química Geral para EngenhariaElaboração de arquétipo de manual de experimentos para EngenhariaGerenciamento de Resíduos no Laboratório de Química de RussasLaboratório Virtual de FísicaMonitoria de Eletromagnetismo e Mecânica IMetodologias para o ensino de Física FundamentalMonitoria em Física Teórica com Elementos de Laboratórios Virtual e ExperimentalModelos Didáticos (Problem Based Learning - PBL) aplicados ao Método de Elementos Finitos em Resistência dos MateriasDesenvolvimento e aprimoramento das disciplinas 1. Indrodução a Engenharia e 2. Ciência dos MateriasMonitoria em Ciência dos Materiais e FabricaçãoMonitor de Desenho para EngenhariaMonitoria em Programação e Cálculo NuméricoMetodologia para o aprendizado de Pré-CálculoMetodologia para o aprendizado de Cálculo FundamentalAuxílio no aprendizado de Arquitetura de ComputadoresMonitoria de Análise e Projetos de SistemasMonitoria da Disciplina de POO na Modalidade de Sala de Aula InvertidaAplicação prática dos conceitos de disciplinas Interface Humano-ComputadorApoio no aprendizado de Fundamentos de Banco de DadosAprendizagem Criativa em Lógica de Programação",
        "15 de Fevereiro de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/3c00d6f8a1953b30dc0e5fb5bbfdab.jpg",
      "dia": "15 de Fevereiro de 2017"
    },
    {
      "titulo": "PACCE – ATENÇÃO [PRORROGAÇÃO DE DATAS] INSCRIÇÕES ABERTAS PARA NOVOS BOLSISTAS",
      "conteudo": [
        "PACCE – INSCRIÇÕES ABERTAS",
        "ATENÇÃO PARA NOVAS DATAS",
        "Tendo em vista o calendário SISU, o PACCE prorroga suas inscrições para novos bolsistas até o dia 08 de fevereiro, 17h. Veja outras mudanças [retificação cronograma].",
        "As Inscrições para novos bolsistas estão abertas no site do PACCE. Você deve ler com atenção o edital 04/2016 que está disponível [aqui] antes de começar a preencher o formulário com seus dados.",
        "Para fazer sua inscrição, no site do PACCE, clique em “login” e em seguida em “Cadastrar-se”. Siga as orientações para cada etapa. Atenção – Ao final você receberá uma mensagem contendo seu número PACCE. Você irá usá-lo, juntamente com a senha que você criou, para outros acessos. Guarde bem esse número. Ele é no formato B170000.",
        "Importante estar de olho do calendário do edital para não perder as etapas. Após fazer sua inscrição, você receberá, em até 3 dias úteis, um e-mail confirmando sua inscrição. Ao final do período de inscrição será publicada a lista dos deferidos. A data prevista é 06/02/2017 mas deverá ser adiada em virtude do calendário da UFC.",
        " ",
        "Fonte: Hermany - Coordenador do PACCE",
        "31 de Janeiro de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/3a7915862f3d4d65fd443e47416886.png",
      "dia": "31 de Janeiro de 2017"
    },
    {
      "titulo": "Seleção de bolsistas para o Programa de Acolhimento e Incentivo a Permanência - Seleção de alunos para Bolsas de Apoio a Projetos de Graduação 2017",
      "conteudo": [
        " ",
        "A Diretoria do Campus da UFC em Russas e as Coordenações dos Cursos de Engenharia Civil, Engenharia Mecânica e Engenharia de Produção, tornam público que estão abertas inscrições para a seleção de bolsistas do  Programa de Acolhimento e Incentivo a Permanência - PAIP.",
        "Os interessados deverão realizar sua inscrição conforme especificações dos respectivos editais:",
        " ",
        "Edital 01-2017 - Diretoria do Campus (Projeto Boas Vindas)Edital 01-2017 - Engenharia de Produção (Laboratório Virtual e Monitoria de Física)Edital 01-2017 - Engenharia Mecânica (Metodologias aplicadas às disciplinas de resistência dos materias)Edital 01-2017 - Engenharia Civil (Incentivo ao estudo de disciplinas nos cursos de engenharia)Edital 02-2017 - Engenharia Mecânica (Redução da evasão no curso de Engenharia Mecânica)Edital 02-2017 - Engenharia de Produção (Projeto IMA)",
        " ",
        "ATENÇÃO: Os candidatos inscritos que estão concorrendo a bolsas do PAIP devem dar atenção especial ao Art. 18 do Edital 33/2016/PROGRAD/UFC, que trata da documentação que deverá ser entregue após a seleção.",
        " ",
        "Resultados da Seleção:",
        "Projeto Boas VindasLaboratório Virtual e Monitoria de FísicaMetodologias aplicadas às disciplinas de resistência dos materiaisIncentivo ao estudo de disciplinas nos cursos de engenhariaRedução da evasão no curso de Engenharia MecânicaProjeto IMA",
        " ",
        " ",
        "02 de Fevereiro de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/ec689c2525bbc6c1ab79978dba55cd.jpg",
      "dia": "02 de Fevereiro de 2017"
    },
    {
      "titulo": "EDITAL DE SELEÇÃO DE BOLSISTA PARA O PROJETO DE EXTENSÃO: “PROJETO E DESENVOLVIMENTO DE SISTEMAS ACESSÍVEIS PARA O MUNICÍPIO DE RUSSAS”",
      "conteudo": [
        "A coordenadora do Projeto “Projeto e desenvolvimento de sistemas acessíveis para o município de Russas” torna público que estão abertas as inscrições para a seleção de bolsista remunerado.",
        "Edital;Anexo 1 (.docx)Anexo 1 (.odt)",
        "15 de Março de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/f4a17a61e863c0c69d05bb887896df.png",
      "dia": "15 de Março de 2017"
    },
    {
      "titulo": "Convocação/Renovação Auxílio Moradia, UFC Campus Russas - 2017",
      "conteudo": [
        "O Diretor do Campus da UFC em Russas convoca os estudantes atendidos pelo Programa de Auxílio Moradia - 2015 e 2016.1, para realizar o processo de renovação deste beneficio, entre os dias 16/03 e 28/03 do corrente ano, no horário de 8h30 às 11h30 e de 13h30 às 16h30 na sala de Atendimento aos Alunos.",
        "Para a realização da renovação do Auxílio Moradia é imprescindível a apresentação de cópia e original dos seguintes documentos:",
        "HISTÓRICO ACADÊMICO ATUALIZADO;COMPROVANTE DO PAGAMENTO DE ALUGUEL ou GASTOS COM MORADIA, nos últimos 6 (seis) meses;COMPROVANTE DE RENDA DO NÚCLEO FAMILIAR ATUALIZADO.",
        "Esclarecemos que a não renovação do beneficio poderá acarretar na suspensão do auxílio, podendo culminar no desligamento do estudante do Programa de Auxílio Moradia - Campus Russas. Para mais informações, entrar em contato por meio do e-mail (luciana.gondim@ufc.br).",
        "CONVOCAÇÃO (PDF 520,6 KB)",
        "16 de Março de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/3d6ce38b22daaaf3fcf7d44cf45b43.jpg",
      "dia": "16 de Março de 2017"
    },
    {
      "titulo": "Aditivo ao Edital n° 02/2017 - Seleção de Bolsistas de Iniciação a Docência (PID)",
      "conteudo": [
        "O Diretor do Campus da UFC em Russas no uso de suas atribuições legais e estatutárias, torna público Aditivo I do Edital n° 02/2017 da Diretoria do Campus UFC Russas, referente a Seleção de Bolsistas de Iniciação à Docência - 2017.",
        "O período de inscrição será de 09 a 13 de março de 2017, e poderão ser realizadas no link de inscrição disponibilizado na notícia do referido Edital.",
        "Veja as vagas disponiveis e maiores informações acessando o Edital n° 02/2017 e Aditivo AQUI!",
        "Para participar da seleção, faça a sua INSCRIÇÃO AQUI!",
        " ",
        " ",
        "Monitoria de Cálculo Fundamental",
        "Lista canditos deferidos e indeferidos;Horários da seleção;Resultado da prova escrita;Resultado final da seleção.",
        "09 de Março de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/83ac96faa1d4d20aba6b03774c2d6f.png",
      "dia": "09 de Março de 2017"
    },
    {
      "titulo": "Saiba mais sobre o Campus da UFC em Russas, conheça o Guia do Aluno - 2017!",
      "conteudo": [
        "Acesse o Guia do Aluno - 2017 (AQUI!)",
        "13 de Março de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/b21e5368e0b39af47fe9493d29e1b8.png",
      "dia": "13 de Março de 2017"
    },
    {
      "titulo": "PRAE torna público o Edital para Projetos de Atuação de Bolsistas de Iniciação Acadêmica – 2017",
      "conteudo": [
        "A Pró-Reitoria de Assuntos Estudantis, no uso de suas atribuições administrativas, divulga, pelo presente Edital, a seleção de projetos para a atuação de bolsistas do Programa Bolsa de Iniciação Acadêmica no ano de 2017.",
        "Os projetos deverão ser previamente cadastrados por via eletrônica no link https://docs.google.com/forms/d/e/1FAIpQLSfCucq-1f22W-Mf1EekXp3DqlrOU1DfrSGmj14o3xP5eJhD1Q/viewform, conforme cronograma . Após a inscrição online, o responsável deverá preencher o formulário abaixo, a ser entregue ao Gestor principal / Diretor das unidades acadêmicas e/ou administrativas no Campus de Russas, os quais, uma vez cientes, deverão assinar e encaminhar, respeitando os prazos estipulados no cronograma, os formulários dos projetos à Sala de Atendimento aos alunos para análise e seleção.",
        "A relação dos projetos aprovados pela Comissão Técnica da PRAE será divulgada nesta página no dia 24/02.",
        "Edital nº 03/2017/PRAE/UFC – Projetos de Atuação de Bolsistas de Iniciação Acadêmica (PDF 139,9 KB)Aditivo I - Edital nº 03/2017/PRAE/UFC (PDF 154,64 KB)Formulário de Cadastramento (PDF 115,29 KB)Resultado (PDF 551 KB)",
        "25 de Janeiro de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/05a5ace30e42cc3fc07e85a5585bdb.jpg",
      "dia": "25 de Janeiro de 2017"
    },
    {
      "titulo": "PRAE torna público o Edital para a Bolsa de Iniciação Acadêmica – 2017 (Para ingressantes até 2016.2)",
      "conteudo": [
        "ATENÇÃO: A JORNADA DE INICIAÇÃO ACADÊMICA (JOIA) ACONTECERÁ DIA 22 DE FEVEREIRO DE 2017 A PARTIR DAS 8h00.",
        "A Pró-Reitoria de Assuntos Estudantis, no uso de suas atribuições administrativas, divulga, pelo presente Edital, o processo seletivo para o Programa Bolsa de Iniciação Acadêmica.",
        "O Programa Bolsa de Iniciação Acadêmica (PBIA) objetiva propiciar aos estudantes de cursos presenciais de graduação, em situação de vulnerabilidade socioeconômica comprovada, prioritariamente os de semestres iniciais, condições financeiras para sua permanência e desempenho acadêmico satisfatório, mediante atuação em projetos vinculados às unidades acadêmicas e administrativas da UFC, que favoreçam o seu desenvolvimento e adaptação inicial junto à Universidade.",
        "Para participar do processo seletivo, o estudante deverá preencher o formulário eletrônico de inscrição deste link (http://www.bolsas.ufc.br/), enviá-lo eletronicamente e imprimi-lo.",
        "Segue o cronograma da UFC - Campus Russas:  Cronograma Bolsa de Iniciação Acadêmica - Campus Russas",
        "Por fim, cumpre informar que o processo seletivo ora regulamentado é dirigido aos ingressantes na Universidade até o semestre 2016.2. O edital destinado aos estudantes ingressos em 2017.1 será publicado em breve.",
        "Edital nº 04/2017/PRAE/UFC – Bolsa de Iniciação Acadêmica (PDF 163,57 KB)Aditivo I – Edital nº 04/2017/PRAE/UFC (PDF 104,43 KB)",
        " ",
        "Resultado:",
        "Candidatos Deferidos;Candidatos Reservas;Candidatos Indeferidos.",
        " ",
        "Anexo 01 – Declaração de que Não Possui Outra Graduação (PDF 65,62 KB)Anexo 02 – Declaração de Bolsa ou Estágio (Familiar) (PDF 68,98 KB)Anexo 03 – Declaração Negativa de Bolsa (PDF 68,6 KB)Anexo 04 – Declaração de Desemprego (Estudante) (PDF 69,74 KB)Anexo 05 – Declaração de Trabalhado Informal (Estudante) (PDF 83,5 KB)Anexo 06 – Declaração de Desemprego (Familiar) (PDF 69,78 KB)Anexo 07 – Declaração de Trabalhador Rural (PDF 69,43 KB)Anexo 08 – Declaração de Trabalhado Informal (Familiar) (PDF 83,57 KB) Anexo 09 – Declaração de Moradia Cedida (PDF 66,92 KB)Anexo 10 – Declaração de Moradia sem Comprovação de Titularidade (PDF 70,3 KB) Anexo 11 – Declaração de Pagamento de Aluguel, Pensionato ou República (PDF 71,98 KB)Anexo 12 – Declaração de Independência Financeira (PDF 68,34 KB)Anexo 13 – Declaração de Contribuição Financeira (PDF 68,16 KB)Anexo 14 – Declaração de Renda por Meio de Locação de Imóvel (PDF 61,09 KB)Anexo 15 – Declaração de Ausência de Carteira de Trabalho (PDF 68,97 KB)Anexo 16 – Declaração de Pagamento de Pensão Alimentícia (PDF 67,99 KB)Anexo 17 – Declaração de Recebimento de Pensão Alimentícia (PDF 67,97 KB)Anexo 18 – Declaração de Bolsa de Estudo no Ensino Médio (PDF 68,6 KB)",
        "25 de Janeiro de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/42a4a6e62f97631d187e89f13f780e.jpg",
      "dia": "25 de Janeiro de 2017"
    },
    {
      "titulo": "Professores receberão  bolsas de produtividade",
      "conteudo": [
        "Professores foram selecionados em edital da FUNCAP que aprovou 59 projetos em todo o Estado",
        "Os professores Francisco Moraes de Oliveira Neto, Maria Viviane de Menezes e Marília Soares Mendes, dos cursos de Bacharelado em Engenharia Civil, Engenharia de Software e Ciência da Computação, respectivamente, do campus de Russas, foram selecionados como bolsistas de produtividade da Fundação Cearense de Apoio ao Desenvolvimento Científico e Tecnológico (FUNCAP). A seleção foi feita pelo edital do Programa de Bolsas de Produtividade em Pesquisa, Estimulo à Interiorização e à Inovação Tecnológica, que aprovou 59 projetos em todo o Estado, sendo onze da UFC: além dos três professores de Russas, pesquisadores de Sobral também receberão bolsas por um período de dois anos, além de recursos para investir nos projetos e bolsas de iniciação científica e tecnológica para estudantes.",
        "Em Russas, os três docentes selecionados receberam 11 bolsas para alunos: serão 2, 4 e 5 cinco estudantes atuando em cada projeto a partir de maio. Para Marília Mendes, esse resultado é um grande incentivo a pesquisa no interior, sobretudo por se tratar de um Campus Novo, que iniciou suas atividades em 2014.2 com o curso de Bacharelado em Engenharia de Software e em 2015.1 com os demais cursos. O Campus também conta com os cursos de Engenharia Mecânica e Engenharia de Produção. Os professores esperam que eles consigam, com este incentivo, fazer com o que o campus seja cada vez mais reconhecido.",
        " ",
        "Bolsa de Produtividade da FUNCAP",
        "O Programa de Bolsas de Produtividade em Pesquisa, Estímulo à Interiorização e à Inovação Tecnológica (BPI) tem por objetivo promover a atração e a fixação de pesquisadores doutores, com boa produtividade científica em desenvolvimento tecnológico e inovação, para atuação em Instituições de Ensino Superior e/ou Pesquisa localizadas em municípios do interior do Ceará, visando prover o Estado do desenvolvimento de pesquisa científica, tecnológica e de inovação de modo a contribuir para o seu desenvolvimento social e econômico.",
        "Com a aprovação, os pesquisadores receberão, por um período de até 24 meses, uma bolsa de produtividade em pesquisa, o adicional de bancada e até cinco bolsas de iniciação científica e tecnológica, destinadas a alunos de cursos de graduação que participem das atividades do projeto de pesquisa. Os recursos irão auxiliar os pesquisadores no desenvolvimento de seus projetos.",
        "06 de Abril de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/350e4a697015028c0ffb0ba0964c35.png",
      "dia": "06 de Abril de 2016"
    },
    {
      "titulo": "Projeto Boas Vindas – Recepção aos calouros 2017",
      "conteudo": [
        "Durante os dias 13 e 14 de Março ocorreu a recepção 2017 aos calouros, com o seguinte Tema: “Construtores| Desenvolvedores| Produtores da nossa História”. A recepção foi aberta pela palestra do Projeto Boas Vindas seguindo um cronograma de atividades com a Direção, Coordenações dos Cursos, Bibliotecárias, Assistência Estudantil/Psicologia, Centros Acadêmicos, Empresas Juniores e Associação Atlética da UFC Campus Russas e contou.",
        "O projeto teve o intuito de ambientar e incentivar o protagonismo dos calouros através da conscientização/importância dos estudantes na construção da história do Campus, além da divulgação dos diversos programas oferecidos pelo Campus.",
        "A programação também propiciou momentos de interação entre os alunos novatos e veteranos para o fortalecimento das relações interpessoais, dentre eles o Trote Amigo, momento de grande diversão e descontração, que ocorreu para encerramento da Recepção no final da tarde de Terça-feira (14).",
        "Confira mais fotos na nossa Galeria!",
        "17 de Março de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/e97985aa69e4d39f0a91f6354f8503.jpg",
      "dia": "17 de Março de 2017"
    },
    {
      "titulo": "EMPRESA VALE J JR FAZ VISITA TÉCNICA AO LOCAL ONDE ESTÁ SENDO PROJETADO A BARRAGEM TAMBOR – OBRA PERTENCENTE A TRANSPOSIÇÃO DO RIO SÃO FRANCISCO",
      "conteudo": [
        "No dia 10 de março de 2017, membros da Empresa Vale J Jr fizeram uma visita técnica ao local onde está sendo desenvolvido o projeto executivo da Barragem Tambor e obras associadas. A barragem, localizada no município de Cachoeira dos Índios, estado da Paraíba, é uma obra estratégica e integrante do Projeto de Transposição do rio São Francisco.",
        "A empresa vale j jr, em parceria com a empresa projetista Engesoft – Engenharia e consultoria, será responsável pelo detalhamento e elaboração dos desenhos do Projeto Executivo da Barragem.",
        "A visita teve como objetivo conhecer o local do projeto, além de acompanhar os estudos complementares de investigação geotécnica e levantamentos topográficos que estão sendo realizados.",
        "Estiveram presentes na visita o professor tutor da empresa Dr. Rosiel Ferreira Leme, o Diretor de Projetos da Vale J JR, o aluno Fabio Alison, o Engenheiro Walmir Jardim (consultor pela empresa Engesoft) e o geólogo Valdecides Junior (Empresa Engesoft).",
        "20 de Março de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/37a29ca20fa476dfddc2258302206c.jpeg",
      "dia": "20 de Março de 2017"
    },
    {
      "titulo": "I Seminário de Prática Profissional de Arquitetura e Engenharia do Vale do Jaguaribe",
      "conteudo": [
        "As entidades de arquitetura e engenharia do Ceará, IAB-CE, SENGE.CE, CAU/CE e CREA-CE, convidam profissionais e estudantes a participarem do I Seminário de Prática Profissional de Arquitetura e Engenharia do Vale do Jaguaribe.",
        "Confira o banner (AQUI)!",
        "16 de Março de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/787cdea71300a1814ead655cb48f36.png",
      "dia": "16 de Março de 2017"
    },
    {
      "titulo": "Russas foi sede do Seminário Regional Profissional de Arquitetura e Engenharia",
      "conteudo": [
        "Aconteceu na manhã de sábado em Russas o I Seminário de Prática Profissional de Arquitetura e Engenharia do Vale do Jaguaribe, no Campus da Universidade Federal do Ceará (UFC). Para os organizadores um momento muito importante para região.",
        "Aconteceu na manhã de sábado em Russas o I Seminário de Prática Profissional de Arquitetura e Engenharia do Vale do Jaguaribe, no Campus da Universidade Federal do Ceará (UFC). Para os organizadores um momento muito importante para região.",
        "A inciativa teve por finalidade atender a uma demanda dos profissionais do Vale do Jaguaribe, sendo destinado àqueles que atuam e estudam na região.",
        "O evento foi realizado conjuntamente pelo Instituto de Arquitetos do Brasil, Departamento do Ceará (IAB-CE), Sindicato de Engenheiros no Estado do Ceará (SENGE.CE), Conselho de Arquitetura e Urbanismo do Ceará (CAU/CE) e Conselho Regional de Engenharia e Agronomia (CREA-CE).",
        "Confira a entrevista completa (AQUI)!",
        " ",
        "Fonte: TV Russas - tvrussas.com.br/noticia/12275/russas-foi-sede-do-seminario-regional-profissional-de-arquitetura-e-engenharia/",
        "21 de Março de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/cf631232a4dafa00ab6dd9d04cf7eb.jpg",
      "dia": "21 de Março de 2017"
    },
    {
      "titulo": "UFC - CAMPUS RUSSAS NA 19º CONFERENCIA INTERNACIONAL DE INTERAÇÃO HUMANO-COMPUTADOR",
      "conteudo": [
        "Os estudantes Afonso Matheus Sousa Lima e Paloma Bispo dos Santos Silva, que cursam o 5° semestre do curso de Ciência da Computação do Campus Russas, tiveram um artigo completo aceito no 19º HCI (19th International Conference on Human-Computer Interaction), que acontecerá no mês de Julho em Vancouver, no Canadá. Os alunos fazem parte de um projeto de pesquisa chamado Maltu - Avaliação da interação em sistemas sociais a partir da linguagem textual do usuário, financiado pela FUNCAP desde maio de 2016, sob a coordenação e orientação da Profa. Dra. Marília Soares Mendes e co-orientação da Profa. Ms. Lívia Almada Rafael, professora do Campus da UFC em Quixadá. Este é o segundo artigo publicado pelo grupo de alunos do projeto, que apresentou um trabalho em São Paulo no ano passado. Neste, o aluno Afonso irá apresentar, representando a UFC e o Campus de Russas. O grupo tem trabalhado com avaliação de sistemas e mineração de dados. A dedicação e desempenho dos alunos reforça a excelência nas pesquisas desenvolvidas no Campus.",
        "04 de Abril de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/eaa8e4b05f17d8dc380aa876089e5c.png",
      "dia": "04 de Abril de 2017"
    },
    {
      "titulo": "UFC - CAMPUS RUSSAS NO XIII CONGRESSO IBERO-AMERICANO DE ENGENHARIA MECÂNICA",
      "conteudo": [
        "Os estudantes Arthur Vila Nova Albuquerque Lima, Felipe Lima Alves, Jefferson Lima Andrade, José Ribamar Gomes Araújo e Paulo Henrique Fragoso Ferreira que cursam o 5° semestre de Engenharia Mecânica do Campus Russas tiveram trabalhos científicos aceitos no XIII CIBEM (Congresso Ibero-Americano de Engenharia Mecânica) que acontecerá no mês de Outubro em Lisboa - Portugal. Os alunos fazem parte do grupo SIPROEN (Simulação de Problemas em engenharia), criado em abril de 2016, sob a coordenação e orientação do Prof. Dr. Cândido Jorge De Sousa Lobo. O grupo está bastante otimista, pois mesmo em pouco tempo, acabara de receber a carta de aceite para apresentação de 4 trabalhos em congresso internacional, nas áreas de simulação em ABAQUS® e MATLAB® para aplicações estruturais utilizando o Método dos Elementos Finitos. Os trabalhos desenvolvidos pelo grupo têm como meta principal contribuir para o avanço da região do Vale do Jaguaribe, atribuindo a característica de polo tecnológico como agente modificador da realidade da região. O desempenho dos alunos é fruto de muito esforço e reforça a excelência nas pesquisas desenvolvidas no curso.",
        "31 de Março de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/95ba0177af549c1bf75f5a53b5d255.png",
      "dia": "31 de Março de 2017"
    },
    {
      "titulo": "Trote solidário promovido pelos alunos do curso de Engenharia de Produção gera ação solidária ao Lar Santa Clara de Assis.",
      "conteudo": [
        "Neste mês de março de 2017, os alunos veteranos do curso de Engenharia de Produção do campus Russas organizaram um “Trote Solidário” para os alunos ingressantes. Como uma das atividades relacionadas as boas-vindas aos novos estudantes, a ideia foi uma forma de conciliar um ato solidário e proporcionar interação entre esses alunos. Os calouros se dividiram em dois grupos e fizeram a arrecadação, casa por casa, na região próxima ao campus. No total foram arrecadados 194 quilos de alimentos não perecíveis. A entrega foi feita dia 22 de março, tendo como destino desses alimentos, o Lar Santa Clara de Assis. O Lar tem por finalidade prestar assistência continuada, permanente e planejada aos idosos de Russas e adjacências, garantindo moradia, alimentação e carinho a todos. Os protagonistas dessa ação foram os alunos ingressantes que, coordenados pelos alunos veteranos (em especial os do Centro Acadêmico do curso) se empenharam e conseguiram arrecadar em menos de uma hora, essa significativa contribuição para os que necessitam. Isso foi o princípio para outras atividades solidárias que serão desenvolvidas pelos alunos do curso de Engenharia de Produção neste ano de 2017.O Lar Santa Clara de Assis fica localizado na Av. Maria, 449 - Vila Ramalho, Russas – CE e atende no telefone (88) 3411-1218.",
        "\"A UFC Russas não é de alunos ou de professores. Ela é do Vale do Jaguaribe. Ela é de todos.\"",
        "31 de Março de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/cfad229037cd2b36f2b6bb5ab81a68.jpg",
      "dia": "31 de Março de 2017"
    },
    {
      "titulo": "SISTEMA PERGAMUM VOLTA A FUNCIONAR NORMALMENTE",
      "conteudo": [
        "Alguns usuários não estão conseguindo acessar a página do Pergamum, isso porque foi feita uma mudança de servidor nos dias 29 à 31 de março. O Sistema Pergamum foi restabelecido dia 03/04 em novo servidor, portanto para Renovações e demais consultas acesse o site: https://pergamum.ufc.br/pergamum/biblioteca_s/php/login_usu.php ou entre no Catálogo online: https://pergamum.ufc.br ---> clicando em \"meu pergamum\" . Há ainda a opção de entrar no site www.biblioteca.ufc.br e clicar no link da coluna à direita \"acesso ao usuário\", não pesquisem no google, pois podem cair nos links do servidor antigo.",
        "05 de Abril de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/1f0d0ec49052b760f61bb2463d6cd9.jpg",
      "dia": "05 de Abril de 2017"
    },
    {
      "titulo": "Confira Edital de Seleção para Auxílio Moradia - Campi interior",
      "conteudo": [
        "O Pró-Reitor de Assuntos Estudantis da Universidade Federal do Ceará, no uso de suas atribuições administrativas divulga o processo seletivo para concessão do Auxílio Moradia para os estudantes dos Campi da UFC no Interior para o ano de 2017.",
        "Edital 08/2017 - Auxílio Moradia Campi Interior ( PDF 908.38 KB)",
        "Formulário de inscrição  ( PDF 645.94 KB)",
        " ",
        " ",
        " ",
        "Declaração de agricultor (PDF 16,7 KB)Declaração de aluguel (PDF 16.53 KB)Declaração de autônomo (PDF17,9 KB)Declaração de ausência de pensão alimentícia (PDF 17,9 KB)Declaração de não possuir conta bancária - para o núcleo familiar ( PDF 16,4 KB)Declaração de locação de imóvel - comprovante de renda (PDF 17,9 KB)Declaração de ausência de atividade remunerada ( PDF 16,4 KB)Declaração de não possuir Carteira de trabalho ( PDF 16,5 KB)Declaração de pensão judicial ( PDF 16,7 KB)Declaração de pensão não judicial ( PDF 16,6 KB)Termo de responsabilidade - menor de idade ( PDF 155.64 KB)",
        " ",
        "Fonte: Pró-Reitoria de Assuntos Estudantis",
        "18 de Abril de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/26786810bd3ce264248c438998049d.jpg",
      "dia": "18 de Abril de 2017"
    },
    {
      "titulo": "Vacinação para servidores do Campus da UFC em Russas nesta sexta-feira (26)",
      "conteudo": [
        "A Secretaria Municipal de Saúde do município de Russas promove na manhã desta sexta-feira (26) vacinação contra o vírus Influenza (H1N1) para os servidores do Campus da UFC em Russas. A ação ocorre na Sala de Reuniões do Campus, no horário de 10:00 às 11:00.",
        "26 de Maio de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/2b9664389e019fc3c5d24edd8a9957.jpg",
      "dia": "26 de Maio de 2017"
    },
    {
      "titulo": "Campus Russas publica  Edital de Transferência 2017.2",
      "conteudo": [
        "O Pró-Reitor de Graduação de Universidade Federal do Ceará (UFC), usando das atribuições que lhe confere o seu Estatuto, anuncia que estarão abertas, no período de 16 de maio a 14 de junho de 2017, as inscrições para seleção de candidatos ao preenchimento de vagas nos cursos de graduação, através de Transferência de alunos de cursos de graduação de Outras Instituições de Ensino Superior (I.E.S.) para cursos de graduação presencial da Universidade Federal do Ceará sediados no Campus de Russas.",
        "Edital 2017.2",
        "16 de Maio de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/7ae5def35a4daeae40cbaa4d541d26.png",
      "dia": "16 de Maio de 2017"
    },
    {
      "titulo": "UFC Campus Russas realizará palestra sobre a Avaliação Institucional 2016.2",
      "conteudo": [
        "As coordenações dos cursos de Engenharia de Software e de Ciência da Computação convidam a todos os alunos a assistirem a palestra de Avaliação Institucional. Nesta palestra serão apresentados os resultados da Avaliação Institucional do semestre 2016.2 e recomendações para a próxima Avaliação Institucional que ocorrerá no período de 19 a 30 de junho. A Palestra acontecerá no auditório do campus, no dia 13/06, às 16h.",
        "08 de Junho de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/edcf18763dce429b3a81cc77c87d8f.png",
      "dia": "08 de Junho de 2017"
    },
    {
      "titulo": "PALESTRA SOBRE O ESTÁGIO CURRICULAR - Dia 05/07 às 16h no auditório",
      "conteudo": [
        "Informações e discussões sobre o Estágio curricular supervisionado, manual do estágio, regras e apresentação do Núcleo de Soluções em Software (N2S).",
        "Palestrantes: alunos e professores dos cursos de Engenharia de Software e de Ciência da Computação.",
        "Realização:Coordenação de Ciência da ComputaçãoMarília Mendes - marilia.mendes@ufc.brCoordenação de Engenharia de SoftwareMarkos Freitas - markos_freitas@yahoo.com.br",
        "05 de Julho de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/8bcfb19d1a0ec39d1993365d8652e8.png",
      "dia": "05 de Julho de 2017"
    },
    {
      "titulo": "PALESTRA: CAMPOS DE ATUAÇÃO - CIÊNCIA DA COMPUTAÇÃO E ENGENHARIA DE SOFTWARE",
      "conteudo": [
        "DATA: 23/05/2017HORÁRIO: 10H00MINLOCAL: AUDITÓRIO UFCPALESTRANTES: PROF. FELIPE MACIEL, PROF. OSVALDO MESQUITA",
        "22 de Maio de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/03c85fd5a29c26259a24d3224c056e.png",
      "dia": "22 de Maio de 2017"
    },
    {
      "titulo": "Colegiado do curso Ciência da Computação",
      "conteudo": [
        "A Coordenação do Curso de Ciência da Computação torna público que foi constituído o colegiado no âmbito do referido curso, no dia 10 de Maio de 2016, composto pelo docente representante da unidade curricular Formação Básica em Ciência da Computação, Prof. Dr. Dmontier Pinheiro Aração Jr., seu respectivo suplente, o Prof. Ms. Daniel Márcio Batista de Siqueira, o docente representante da unidade curricular de curricular Formação Básica em Matemática, Profa. Dra. Maria Viviane de Menezes, seu respectivo suplente, o Prof. Dr. Francisco de Assis Benjamim Filho, a Coordenadora do Curso de Ciência da Computação, Profa. Dra. Marília Soares Mendes, o Vice Coordenador do Curso de Ciência da Computação, Prof. Dr. Markos Oliveira Freitas. e o discente representante do Curso de Ciência da Computação, Marcos de Alencar Carvalho, bem como seu respectivo suplente, Alex Frederico Mathias de Melo. Vale salientar que todos os representantes de unidades acadêmicas e o representante discente foram eleitos por seus pares.",
        "16 de Junho de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/eb3ba2b7dcf84f7b389da9fbc2b2a2.png",
      "dia": "16 de Junho de 2016"
    },
    {
      "titulo": "",
      "conteudo": [
        " de  de "
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/",
      "dia": " de  de "
    },
    {
      "titulo": " Nota de falecimento: aluno Augusto César Pereira de Sousa Júnior",
      "conteudo": [
        "É com pesar que a Universidade Federal do Ceará informa o falecimento do estudante Augusto César Pereira de Sousa Júnior, do quarto semestre do Curso de Engenharia de Software, no Campus de Russas. O velório ocorre nesta sexta-feira (9), a partir das 15h, na Casa de Velório Anjo da Guarda (Travessa José Xavier Ribeiro, 46, Centro, Russas).",
        "O sepultamento será no sábado (10), às 9h, no Cemitério Bom Jesus dos Aflitos (Rua Salustiano Penteado, 136, Centro, Russas). Toda a comunidade acadêmica se solidariza com amigos e parentes do jovem neste momento de dor.",
        "09 de Junho de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/697a72a35b70849e448b2c024600b1.png",
      "dia": "09 de Junho de 2017"
    },
    {
      "titulo": "Migração do Pergamum para novo servidor",
      "conteudo": [
        "A Divisão de Tecnologia da Informação (BU) comunica à comunidade universitária que nos dias 29 e 30/03/2017 o programa Pergamum estará inoperante, pois será realizado pela Secretaria de Tecnologia da Informação (UFC) o procedimento de migração do programa para um novo servidor.",
        "Com isso, a performance do Pergamum adequar-se-á às necessidades de todos que utilizam o Sistema de Bibliotecas da UFC. Logo que a migração para o novo servidor seja concluída, e que as eventuais inconsistências sejam identificadas e corrigidas, o programa será liberado para uso. Solicitamos aos usuários que antecipem seus empréstimos. Informamos ainda que, para os dias 29 e 30/03/2017, as reservas serão mantidas e as multas suspensas.",
        "Fonte: Divisão de Tecnologia da Informação da Biblioteca Universitária - (Fone: 85 3366 9508)",
        "23 de Março de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/1f6f7c2a302a53d856bb4de5151ddb.jpg",
      "dia": "23 de Março de 2017"
    },
    {
      "titulo": "PRAE torna público o Edital para a Bolsa de Iniciação Acadêmica – 2017 (Para ingressantes em 2017.1 - RESULTADO)",
      "conteudo": [
        "A Pró-Reitoria de Assuntos Estudantis, no uso de suas atribuições administrativas, divulga, pelo presente Edital, o processo seletivo para o Programa Bolsa de Iniciação Acadêmica.",
        "O Programa Bolsa de Iniciação Acadêmica (PBIA) objetiva propiciar aos estudantes de cursos presenciais de graduação, em situação de vulnerabilidade socioeconômica comprovada, prioritariamente os de semestres iniciais, condições financeiras para sua permanência e desempenho acadêmico satisfatório, mediante atuação em projetos vinculados às unidades acadêmicas e administrativas da UFC, que favoreçam o seu desenvolvimento e adaptação inicial junto à Universidade.",
        "As inscrições para o processo seletivo de bolsistas de Iniciação Acadêmica, para o exercício em 2017, ocorrerão entre o dia 15 de março, a partir das 08:00, e o dia 31 de março de 2017, até 17:00 (cronograma no ANEXO I). Para participar do processo seletivo, o estudante deverá preencher o formulário eletrônico de inscrição deste link (http://www.bolsas.ufc.br/), enviá-lo eletronicamente e imprimi-lo.",
        "Por fim, cumpre informar que o processo seletivo ora regulamentado é dirigido aos ingressantes na Universidade no semestre 2017.1.",
        "Edital nº 05/2017/PRAE/UFC – Bolsa de Iniciação Acadêmica (Para ingressantes em 2017.1) (PDF 156,52 KB)Checklist (PDF 74,95 KB)",
        " ",
        "Resultados:",
        "Deferidos;Indeferidos;Espera. ",
        " ",
        "(Os demais anexos, referentes às declarações indicadas no Edital, podem ser encontrados na aba Editais e Resultados no site da PRAE)",
        "13 de Março de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/f8c6476cf173c1ae6637e5a83a57ce.jpg",
      "dia": "13 de Março de 2017"
    },
    {
      "titulo": "Seleção para Estágio Interno - Núcleo de Soluções em Software (N2S)",
      "conteudo": [
        "A Coordenação do Núcleo de Soluções em Software (N2S) torna público que, de 03 a 07 de julho, estão abertas as inscrições para a seleção de estagiários seguindo as orientações estabelecidas neste Edital.",
        " ",
        " ",
        " ",
        " ",
        "Edital 2017/01 (PDF 769 KB)Faça sua inscrição: https://goo.gl/n26wYmResultado Seleção N2S: https://goo.gl/ziDr4mResultado Final da Seleção N2S: https://goo.gl/34goLo",
        " ",
        "03 de Julho de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/103d80008dae1cdba5ab6abd476c01.png",
      "dia": "03 de Julho de 2017"
    },
    {
      "titulo": "Progep realiza dia de serviços para servidores do Campus de Russas em 21 de junho.",
      "conteudo": [
        "Uma equipe da Pró-Reitoria de Gestão de Pessoas (Progep) estará no próximo dia 21 no Campus de Russas com as ações do Progep em Campi. O objetivo do projeto é oferecer, em cada campus da UFC, um dia de atividades voltadas à orientação dos servidores e prestação dos serviços disponibilizados  pela Progep.",
        "De acordo com as idealizadoras do projeto, a Pró-Reitora de Gestão de Pessoas, Marilene Feitosa, e a Pró-Reitora Adjunta, Editinete Garcia, a ideia é possibilitar aos servidores dos campi maior conhecimento das diversas ações desenvolvidas pela Universidade relacionadas à gestão de pessoal. “Espera-se com essa ação contribuir para o aumento do nível de informação dos servidores sobre seus direitos e deveres, bem como aumentar a proximidade entre eles e a gestão superior da Universidade”, explicam no projeto.",
        "Em Russas, as atividades iniciam às 9h com apresentação musical, seguida de pronunciamentos da Pró-Reitora Marilene Feitosa e do Diretor do Campus, Lindberg Gonçalves.",
        "O atendimento nos estandes, que será realizado das 10h às 16h, com intervalo para almoço das 12h às 13h, disponibilizará os seguintes serviços:– CAPES: orientações sobre homologação das férias;– CODEC: orientações sobre Plano de Desenvolvimento Profissional dos Integrantes da Carreira – PCCTAE (capacitação e qualificação / licenças / afastamentos);   – COQVT: atividades de ginástica laboral;– CENTRAL DE ATENDIMENTO: emissão da carteira funcional (interessados devem levar uma foto 3x4);– CPASE: orientações sobre perícia médica.",
        "Fonte: Coordenadoria de Comunicação Social e Marketing Institucional – fones: 3366 7331 e 3366 7938",
        "14 de Junho de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/779d9980cd8593356f822a590c428b.png",
      "dia": "14 de Junho de 2017"
    },
    {
      "titulo": "Contatos provisórios do Campus UFC Russas",
      "conteudo": [
        "Informamos que estaremos atendendo provisoriamente pelos seguintes números telefônicos:",
        "Coordenação Acadêmica:   (88) 99699-8787",
        "Diretoria do Campus:         (88) 99215-8425",
        "Gratos pela compreensão.",
        "",
        "11 de Abril de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/d0380e07b0a977a4ec5c5141936cee.jpg",
      "dia": "11 de Abril de 2017"
    },
    {
      "titulo": "projeto de extensão TECNOLOGIA PARA TODOS divulga a lista dos candidatos selecionados",
      "conteudo": [
        "O projeto de extensão TECNOLOGIA PARA TODOS, que visa inclusão digital de alunos do ensino médio, divulga a lista dos candidatos selecionados (em ordem alfabética) e dos candidatos que se encaixaram na lista de espera (em ordem decrescente de nota). Tanto os candidados aprovados quanto os da lista de espera deverão trazer sua documentação para confirmação da matrícula até o dia 23 de maio de 2017, no Campus da UFC em Russas e entregar na secretaria da instituição.",
        "Os documentos necessários para a confirmação da matrícula são: Registro Geral (RG), Cadastro de Pessoa Física (CPF), Comprovante de matrícula da sua instituição de ensino e Comprovante de Residência.",
        "Segue a lista dos candidatos selecionados (em ordem alfabética) e dos candidatos em lista de espera (em ordem decrescente de nota).",
        "Lista de candidatos selecionados:   Alice Teixeira Pereira   Ana Carolina da Silva Lima   Cristiano Chaves Santos Junior   Débora Luzia Carneiro de Sousa   Erica Amanda de Oliveira Nascimento   Evanberto Estanislau da Silva Junior   Francisca Taís de Lima   Francisco Alisson Lima Bandeira   Gabriele Nogueira Maia   Guilherme Henrique dos S. Silva   Idia Kelly de Lima Rodrigues   João Victor de Oliveira Andrade   Josiane Cordeiro   Lara Lorrane Araújo Maia   Letícia da Silva Rebouças   Luana Maiara Silva de Oliveira   Maria Isabel de Lima   Maria Isnara Oliveira Caminha   Maria Roberta Soares Carvalho   Naiara Ramos da Silva   Nicole Souza do Nascimento   Paula Patrícia da Silva Rodrigues   Paulo Victor da Silva Severo",
        " ",
        "Lista de espera:   Érica dos Santos Oliveira   Milena Kauane S.C   Carlos Kelsen   Jardison de Sousa Castro   Jossara Fonseca Bezerra   Maria Enedina Almeida de Oliveira   Lavinea Lima de Oliveira   Carlos Anderson Batista Almeida   Jéssica Queiroz Serpa   Millena Cristina da S. Pitombeira",
        " ",
        "Prof. Dr. Dmontier Pinheiro Aragão Junior",
        "(Coordenador do projeto de extensão TECNOLOGIA PARA TODOS)",
        "18 de Maio de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/8a3192e0c9bbd1ff2ce3d9f3f13550.jpg",
      "dia": "18 de Maio de 2017"
    },
    {
      "titulo": "PROGRAMAÇÃO - I Encontros Universitários de Russas",
      "conteudo": [
        "Programação (AQUI)",
        "Programação por salas (AQUI)",
        "21 de Novembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/6515ac4ce51c62d72592c0c0965ab4.jpg",
      "dia": "21 de Novembro de 2016"
    },
    {
      "titulo": "Presidente da Academica Brasileira de Ciência ministra Aula Magna com o tema O Valor da Ciência",
      "conteudo": [
        "Temos a satisfação de convidar toda comunidade acadêmica para a aula Magna com o  Prof. Luiz Davidovich, Presidente da Academia Brasileira de Ciência.",
        "Tema: O Valor da Ciência",
        "Local: Transmissão ao vivo na sala de Videoconferência do Campus da UFC em Russas (Bloco B, 1º Andar)Data: 22/03/2017Horário: 10:30h",
        "",
        " ",
        "",
        " ",
        "21 de Março de 2017"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/3422f848cfa1faa1e9756d459b3343.jpg",
      "dia": "21 de Março de 2017"
    },
    {
      "titulo": "Palestra - Relação entre Música e Matemática",
      "conteudo": [
        "Convite à palestra intitulada \"Relação entre Música e Matemática\", ministrada pelo Prof. Liduíno Pitombeira, no Auditório do Campus UFC Russas, dia 02 de dezembro de 2016, às 14:00. Logo em seguida, haverá o Concerto-Palestra da pianista Maria Di Cavalcanti, professora da UFRJ.",
        " ",
        "Palestrantes:",
        "LIDUINO PITOMBEIRA - Prof. de Composição da UFRJ",
        "MARIA DI CAVALCANTI - Profa. de Piano da UFRJ",
        "30 de Novembro de 2016"
      ],
      "imagem": "http://www.campusrussas.ufc.br/uploads/2ba4f53bcde7bf06d448a0d09b997a.jpg",
      "dia": "30 de Novembro de 2016"
    }
  ]
}